[{"location":"עמדן 5, תל אביב","text":"אמרו לי שאני קשה. אמרו לי שאני בררנית. אמרו לי שהדרישות שלי גבוהות מידי. אמרו לי שמה שאני מחפשת לא קיים. אמרו לי שאין כזה דבר מושלם. אמרו לי שאני חייבת להתפשר, לשנות סדרי עדיפויות. אמרו לי שיופי זה לא הכל בחיים (כאילו שאני לא יודעת). אמרו לי הרבה דברים. בסוף מצאתי דירה. מושלמת. בדיוק כמו שרציתי. מי יודע, אולי עוד אמצא לי גבר...","imageUrl":"http://www.zoomap.co.il/files/images/buildings/enlarged/207981431FE3F026.jpg","authorName":"לימור לחיאני","storyDate":"2008-03-20","storyCreateDate":"2008-03-20","tags":["אהבה","לילה"],"email":"need@email.com"},{"location":"אלנבי, תל אביב","text":"אלנבי היה גנרל בריטי שכבש את מה שאז היה יפו ובעתיד יהיה תל אביב מהטורקים. אני מסתכל על תמונות שלו, הגבר הזה היה מתוקתק מאצבעות הרגליים ועד שערות האף. זה נראה שאפילו תוך כדי לחימה במדבר המדים שלו לא זזו יותר מידי. גבר כזה כמו של פעם, שפם והכל. אני יכול רק לדמיין איך היתה רוח המשמעת של פעם, בטח היו שולחים חיילים לכלא אם הכומתה שלהם לא היתה מגוהצת. אז קראו לאחד הרחובות המרכזיים בתל אביב על שמו של אותו אלנבי. אבל מה שאני באמת רוצה לדעת זה איך אותו אלנבי היה מגיב אם הוא היה רואה מה נהיה ברחוב שלו. אף חייל מתוקתק לא צועד שם, למעשה אני לא חושב שאף אחד ממש צועד שם. מקסימום אנשים מתנדנדים לאורך ובמורד הרחוב. ומה שקורה שם בסופי שבוע? אלנבי בוודאי מתהפך בקברו. נערים ואנשים צעירים מרעישים את הרחוב בכל קול, מבלים עד השעות הקטנות של הלילה. פשוט צחוק הגורל.","imageUrl":"http://www.zoomap.co.il/files/images/buildings/enlarged/207981431FE3F026.jpg","authorName":"אמיר יערי","storyDate":"2010","storyCreateDate":"2010","tags":["אישים"],"email":"need@email.com"},{"location":"אבן גבירול, תל אביב","text":"אני תוהה לי בדרכי ברחוב אבן גבירול, הזמן לא בעוכרי ויש לי את הנחת להתפעל משיריו של המשורר הדגול אשר מקשטים את תחנות האוטובוס והחנויות השונות ברחוב. פשוט תענוג. שמעתי כשהייתי ילד שהעירייה שיפצה את רחוב אבן גבירול וזה היה בדיוק בזמן עליית הזמר המזרחי בשנות השמונים. צירוף מקרים? כנראה. מעניין אם אבן גבירול היה מרוצה אם הוא היה יודע איך נראה הרחוב שנקרא על שמו בתל אביב. מה עם כל המוניות והאוטובוסים שצופרים זה לזה וכל התנועה הערה הזאת, זה אחד הרחובות העמוסים בתל אביב. כל כך הרבה רעש, רחוק מאוד מניגוני שירה, אבן גבירול היה משורר אחרי הכל. מה היה מרגיש אילו היה יודע שלא ניתן להקריא את שיריו ברחוב מבלי שרעשי מנוע וצופרים יפריעו למנגינה? אני נעצר לקרוא את אחד מהשירים אשר מתנוסס על קירו של השקם: רְאֵה שֶׁמֶשׁ לְעֵת עֶרֶב אֲדֻמָּה כִּאִלּוּ לָבְשָׁה תוֹלָע לְמִכְסֶה, תְּפַשֵּׁט פַּאֲתֵי צָפוֹן וְיָמִין וְרוּחַ יָם בְּאַרְגָּמָן תְּכַסֶּה... נפלא, למעשה אם אגיע לקצהו הצפוני של הרחוב בעוד עשר דקות השקיעה ואז באמת אוכל לחזות בשמש האדומה ולהרגיש את רוח הים.","imageUrl":"http://www.zoomap.co.il/files/images/buildings/enlarged/207981431FE3F026.jpg","authorName":"אמיר יערי","storyDate":"2014","storyCreateDate":"2014","tags":["אישים"],"email":"need@email.com"},{"location":"Tel Aviv beach","text":"The Tel Aviv beach is an integral part of the city and perhaps its most famous ‘street’. It has been there before Tel Aviv was born and it has continued to be central to life in the city through all the ups and downs ( British Mandate, Independence, immigration waves). The beach was  the site of the first land lottery in what became Tel Aviv, conducted in 1909 with sea shells. It was where the first paved street led to. It was where couples went and still go for a walk and young lovers to lose themselves. Where children play and people of all ages swim and socialize. It has been a constant in the village that became a town and grew up to be an amazing city. Whenever I can, I have a drink or dinner on the beach. Preferably at sunset when the sky becomes a red ball which is reflected in the blue water and people become dark silhouettes against that background. When I was growing up it was quitter than today. Nothing other than coffee shops built along. Of course the walks and the playing and swimming and the love affairs were there.  In one of those evening walks a couple with a 3 year old girl stopped to chat with a man walking along with his small daughter. It is one of my earliest memories, most likely because the man had one arm. The rest of the ‘memory’ was supplied to me years later by my mother. My father and the other man had fought together in Zahal and before. All three settled down for a long chat. That left the two little girls to show initiative and find a common theme to play together. According to my mother it took the girls  2 minutes or so, which allowed the grown-ups to talk for almost 2 hours. That beach was where  the early foundation of a friendship was laid down. The girls lived in different parts of the city but met in high school again, not remembering the beach encounter. But from then on a friendship of a lifetime grew. One  that became closer and more profound as years passed - even though they have lived most of theiradult years geographically apart. My very good friend Smadar and I never lost our love of beaches. Or of each other.","imageUrl":"http://www.zoomap.co.il/files/images/buildings/enlarged/207981431FE3F026.jpg","authorName":"Orit Gadiesh","storyDate":"2014","storyCreateDate":"2014","tags":["אישים"],"email":"need@email.com"},{"location":"סופר בבא, תל אביב","text":"SUPER BABA, as much as it sounds like a magical character from Arabian Nights, is a supermarket on the corner of Yermiyahu. To be more precise, two supermarkets, one next to the other, with similar products, exhibiting their matching names, luminously and varyingly with different colours. Super Baba was once one owned by two friends. When they fell out neither agreed to remove their share of the supermarket, so they split them into two. Locals who have resided in the area for more than five years shop in the smaller one. They wouldn't dare betray their homely Super Baba. A cashier named Lydia is constantly hugging and kissing her regulars. Some of the kids come to hang out on the benches next to Super Baba and when they are older, visit Lydia for a cup of coffee and romance advice on their weekends off from the army. If she spots a regular going to the other one they will be considered a cheater. The bigger one is frequented by visitors to the neighbourhood and residents who are renting for the year- unaware of the political situation between the two Supers. Post-midnight it specializes in trance music; another exceptional feature of Israel life- shop while you trance. The tale of SUPER BABA emulates Yermiyahu’s words in the Bible. “Let each one beware of his neighbour, and do not trust any brother; for each brother forges plans, and every neighbour spreads slander”. He would be glad to know that his thoughts on trust count today yet everyone can find their preferred spot to stop and shop.","imageUrl":"http://1.bp.blogspot.com/_72nOySgpfnw/TQ4Ou5F3DzI/AAAAAAAAAcw/_gCG3Sn9pnI/s640/23.jpg","authorName":"Sharonna Karni Cohen","storyDate":"2014","storyCreateDate":"2014","tags":["places"],"email":"need@email.com"},{"location":"שדרות דוד המלך, תל אביב","text":"Sderot David HaMelech On early, initial, first inspections or even a mere glimpse as you pass by this unassuming street, maybe from Kikar Rabin/Ibn Gabirol or perhaps passing through after visiting a relative in Ichilov Hospital, or used as a shortcut towards the Tel Aviv Museum or Cameri,.. Most may not even take a second glance as they walk down this rather Parisian-esque, tree-lined street. At second glance, it is unusual for a typical Tel Aviv street, with its wide pavements and even wider than usual space for cars to pass by and mainly residential feel. But for me this street is Tel Aviv. Correction. Tel Aviv is this Street. Unlike the hustle and bustle and action and reaction that most of the other streets provide, I love how David HaMelech is calm in nature minus the odd sounds that you hear, when the bus doors open and close, or the excitable screams of joy from children in the nearby playground or the familiar sounds of ambulance sirens as they rush to save another life or bring peril to Ichilov's doors. You see, the other streets are often so packed, so tight, cars on top of cars, a new cafe on every corner, a collection of people in a rush, tourists perusing or locals lazing at a cafe. But David HaMelech, with its royal demure, manages to maintain its residential dignity and unassuming nature. The only real lazing would be from the occasional elderly couple, gingerly sitting on one of its pavement's benches, using the shade and taking in the smell of the glorious trees that line this beautiful boulevard. Their perfume remind me of the quintessential Tel Avivian smells, especially in its humid summers or musky air after rainfall. The trees themselves make it hard to not love or fall in love. For me it's a street I hold close to my heart. It's where my beloved, the woman I looked up to and taught me the true meaning of what it is to love, to love - people, art, opera, ballet, Mark Twain, Shakespeare, Stories from the Torah, And the importance of a good, long hug. This is the street my grandmother lived at for most of her adult life, where she raised her two beautiful girls, where she prepared a home for her beloved Colonel husband after a hard day teaching English at a nearby school, and where she learned of the many grievances the country bore; where she expressed these with calmness and passion, with stubbornness and pride. This is the street where she called home, where I couldn't wait to turn the corner from Ibn Gabirol, only to be greeted by one of her famous hugs as she and I both impatiently waited for the lift to reach the seventh floor. Sderot David HaMelech. The place where my darling Grandmother called home, where her heart fell in love even deeper with her beloved husband, taken from her all too soon, where she taught herself to heal it, and where decades later, that same heart was operated on, just around the corner, at 'that' place with 'those' sirens. Sderot David HaMelech, where her Shiva was. Like the King, from whom the street is named after, the same one who showed courage; so did she. This for me is Tel Aviv: standing up for who you are, and what you believe in; strength, determination, leadership and courage, but most of all - love and family.","imageUrl":"http://msc.wcdn.co.il/archive/525125-5.jpg","authorName":"Tamara Karni Cohen","storyDate":"2014","storyCreateDate":"2014","tags":["history"],"email":"need@email.com"}]
