[
    {
        "_id": "first_story",
        "text": "מאיפה הגענו?\n\nאנחנו זוכרים איפה היתה הנשיקה הראשונה שלנו. איפה ראינו את הסרט הראשון, החלקנו עם האופניים, והדייט הראשון. החיים שלנו מורכבים מרגעים קטנים, מרגשים, שהשפיעו עלינו לא פחות מהמלחמות הגדולות או המשברים הכלכליים, המתועדים היטב בספרי ההיסטוריה ובויקיפדיה. אנחנו דור שאוהב לשתף, אבל רק מעכשיו לעכשיו. אין ציר זמן אמיתי שבו אנחנו זוכרים את הרגעים הקטנים מפעם - לא שלנו, ולא של אחרים. \n\nאז למה לא להשתמש במדיה החדשה כדי לאסוף מחדש את הזכרונות, ולרענן לא רק את העבר שלנו, אלא ליצור היסטוריה משותפת של העיר. אנחנו רוצים לייצר מקום שיספק עונג נוסטלגי ממש כמו אלבומי התמונות של פעם. מקום שבו תושבי העיר, יכולים לשתף את הרגעים שקרו להם ברחובות. מקום שיזכיר לנו שהאנשים מולנו ברחוב, הם אוסף של סיפורים, לא פרצופים אלמוניים.הרחובות נושאים שמות של אנשים חשובים, מאחוריהם סיפורים מרשימים. אבל אם הרחובות היו יכולים לדבר, הם היו מספרים דווקא את סיפורי הרכילות, את הסיפורים הקטנים. \n\nאנחנו נייצר את הספר האינטראקטיבי הראשון שמגיע מהסיפורים שלכם, אנשי העיר. ספר שכותב את ההיסטוריה מלמטה למעלה. הפלטפורמה הזו נבנית בתל-אביב, בשביל תל-אביב, אבל יש לנו הרגשה שהיא הולכת להיות דוגמא לשאר ערי העולם.\n\n\nמי אנחנו\nאנחנו מעצבים, אנשי רעיונות, כותבים, חולמים, עורכים, מתכנתים, צעירים נוסטלגים. אנחנו גרים בעיר, אוהבים את הרחובות, צמאים לסיפורים. \n\n״רחובות תל אביב״ הוא פרויקט ללא מטרות-רווח, שיצרנו במשך סופשבוע אחד מאד ארוך, בדרום תל-אביב.\n\n\n\nWhere did we come from?\n\nWe remember where our first kiss was. Where we saw our first movie, bought the first record, and where we fell off our bike. Our lives are composed of brief, exciting moments that influenced us no less than the wars or the economic crises well documented in history books and in Wikipedia. We're a generation of people who enjoy sharing, although only from one moment to the next. There's no real timeline in which we, or anyone else, reminisce on these moments from our past. \n\nSo why not use today's new media to gather together these memories (and recreate not only our own ancestry but also a collective history of an entire city)? Our mission is to provide a place which will satisfy the nostalgic pleasure just as photo albums once did. A place where the city's inhabitants can share experiences that happened to them on the streets. A place that will remind us that the people who pass us by, who sit next to us on a bench, and who share public transport with us, are not just unfamiliar faces but are a collection of stories and experiences. The streets carry the names of significant people and their remarkable history. But the streets are marked by the people it encounters and if only the streets could talk, they would share their moments.\n\nWe intend to create the first interactive book compiled by your stories. This book will tell the history of the city from bottom up. This platform is built in Tel Aviv, for Tel Aviv, with the confidence that it will serve as an example for other cities around the world. \n\nWho are we?\n\nWe are designers, creatives, writers, dreamers, editors, developers and nostalgic youth. We live in the city, are passionate about the streets, and are thirsty for stories. \n\n\"Streets\" of Tel Aviv is a non-profit project, created over one long weekend in South Tel Aviv. ",
        "location": "Shoken 13",
        "imageUrl": "http://www.zoomap.co.il/files/images/buildings/enlarged/207981431FE3F026.jpg",
        "authorName": "Sharona Karni Cohen",
        "storyDate": "2008-03-20",
        "storyCreateDate": "2014-10-18",
        "tags": [],
        "email": "smile@streets.city"
    }
,
    {
        "storyCreateDate": "10/17/2014 23:20:22",
        "location": "Ben  Yehuda Street",
        "storyDate": "Birth to age 11",
        "text": "It was my schuna, my neighborhood. I knew every nook, corner, crack and neighbor on the street. \n\nBijo the kiosk owner who was a holocaust survivor and the tattoo to prove it. \nOrly the first ever transgender in Tel Aviv\nMoshe - the Yemenite store owner who probably paid off his mortgage because of me. It was my street. my hood. ",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/17/2014 23:41:30",
        "location": "Nahalat Binyamin",
        "storyDate": "17/10/2014",
        "text": "I walk by that street often. It makes me dream of the old Tel Aviv. The one that existed before I was born. Naive, European and so stylish... I like walking there mainly at night when it's quite and doesn't have te say to day hustle and bustle.",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/17/2014 23:48:24",
        "location": "The corner of Frishman and Dizengoff.",
        "storyDate": "June 2008",
        "text": "It was the summer of 2008 and I'd never been in Israel unorganized. A friend (from a birthright trip that I staffed) and I were spending our days hanging out at the beach and learning about the Tel-Aviv nightlife. It must have been 2pm and I'd never had Sabich before. I'd never tasted anything like it. It was there that I realized I'd be moving to Israel for a while.",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/17/2014 23:54:23",
        "location": "Racine",
        "storyDate": "2010-2014",
        "text": "Had an amazing rooftop apartment and filled it with music, friends and romances for years ",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 0:29:39",
        "location": "Rabbi Hanina 1",
        "storyDate": "may 18th 2012",
        "text": "I had just moved into a huge Arab style apartment in the heart of Shuk Hapishpishim.  My roommates were 3 guys.  the American tv show HOMELAND scouted our apartment to film an episode.  It's crazy to see an entire apartment turn into a film set with over 100 people in crew and cast in and out of the apartment, including major American celebrities.  Gilad Shalit had just returned a few months prior and came to the house to see the filming.  Really an experience that our apartment will never forget",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0533661,34.755704&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Andrea"
    },
    {
        "storyCreateDate": "10/18/2014 0:42:14",
        "location": "Tzitlin scool on Tzitlin str.  - Ironi B C High School\n",
        "storyDate": "1.6.1991",
        "text": "It was the beggining of the summer, we snick outside of school and went to the beach, me my friend and another girl that i was secretly in love with... we went from the school to the beach and i still remember the walk there...  ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.079034,34.784663&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Ron"
    },
    {
        "storyCreateDate": "10/18/2014 0:42:33",
        "location": "King George",
        "storyDate": "1st August 2009",
        "text": "A friend woke me around midnight worried that I might have been involved in an attack they heard had just happened at a gay/lesbian venue. Shortly afterwards, I heard chanting in the street outside. I ran downstairs to find out what was going on. It turned out that there had been a shooting at the Bar Noar, and a large group of protesters had marched in the middle of the night from Rothschild boulevard to the Gay Community Centre in Gan Meir. It was a real moment of unity for the gay community of Tel Aviv.",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 0:48:15",
        "location": "Florentin 8",
        "storyDate": "April 2009",
        "text": "A year after I moved to Israel and I was still struggling with Hebrew.  My friend took me to the bar she worked at in hopes I would get a gig as a DJ there.  The boss asked me, do you play old Israeli rock music (not my thing)  So I said no.  He asked if I could waitress.  I said yes but I don't speak Hebrew.  I worked there for 3 years, became fluent in Hebrew, and completely became Israeli with a whole new family.  Perla bar will always be my home away from home",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.056281,34.7678718&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 0:54:48",
        "location": "corner of 19 and 18 Modeliani Street",
        "storyDate": "31/7/2001",
        "text": "This is the corner of my best friend's house from Kindergarden to 7th grade and the front of our grade school.\nThis is where we played, fought, ate and made music videos after school.\nThis is where we waited to be picked up home.\nOnce I came back after being in the US for a year, and this is the first place I went to straight after the flight. Little did I know that all my friends were waiting for me in the house. Or they were supposed to as it was a surprise. But when I walked down the street they were all there, tired of waiting they started coming out to the corner to scout for me. Best friend was mad that the surprise was ruined, but it was still one of the best days!",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0807658,34.7846057&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Natalie Doten"
    },
    {
        "storyCreateDate": "10/18/2014 1:03:55",
        "location": "Yehuda halevy corner of Hahashmonaim",
        "storyDate": "December 2008",
        "text": "I am a biker and I bike everywhere.  I was biking home from a concert (NOT DRUNK) when I went to cross the street and the light turned in the middle.  Instead of waiting the extra two seconds for me to finish crossing, the driver of a taxi sped down on the gas and hit me.  Of course he blamed it on me, but it was then I realized how bad of drivers everyone in Tel Aviv is :)",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0700849,34.7812816&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 1:07:57",
        "location": "Rothschild & Herzl",
        "storyDate": "July 2013",
        "text": "The morning after we first met. He drove to work early and dropped me off where I had abandoned my bike the night before. There she was - chained to a sign post in the world's best intersection, patiently awaiting my return. What I thought was a one-night-stand encounter made me giggle, and all the night's memories were shrouded in a vodka haze and approaching headache. At the stop light before I opened the car door, he leaned over and kissed me on the mouth (coffee! cigarettes!). I smiled and said my first goodbye to the one-night encounter I accidentally fell in love with. ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.062825,34.769991&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 1:13:31",
        "location": "ehad haam 9, tel aviv - migdal shalom",
        "storyDate": "17.11.2010",
        "text": "Our first office of Jobhunt was in migdal shalom in tel aviv. on that day we just had a meeting when people started to talk about a small fire in the tower, and we started to smell it, when we evacuated slowly in the stairs.  \n\nThe top floor of the tower caught fire, and since the building is really old, one of the first towers in the middle east, it took them lots of time to control the fire... and our office that was in the 7th floor was flooded after a pipe broke at our floor, so we got back to our office only 2 weeks later... ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.064118,34.769701&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Ron O."
    },
    {
        "storyCreateDate": "10/18/2014 1:21:12",
        "location": "lillenbloom 19",
        "storyDate": "November 2004",
        "text": "It was just this cute little bar and I was 20 years old.  I went there a lot with girlfriends because they knew I had a crush on the bartender.  One time I had extra liquid courage and I saw he wasn't serving anyone, I tried to flirt with him.  He told me that was his girlfriend who was sitting across from him.  It was quite awkward, but at least I tried ;)",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0621334,34.7697804&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 1:28:39",
        "location": "Corner of Arlozorov and Ibn Gabirol",
        "storyDate": "2011",
        "text": "Setting a party on the roof of our building. A day time party and all our friends starting to come from all around tel aviv and the area. \nThe party is happy and wild. The police comes in the evening with noise complaints and shut us down but gives us a hint that it will be legal to do in our house. \nIn an amazing joint effort, all the guest packing the party and getting it 2 floors down to our small apartment. A crazy operation that ends up with 60 people raving in our apartment.\nA crazy night in crazy Tel aviv",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0855747,34.7817753&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Avishay Biton"
    },
    {
        "storyCreateDate": "10/18/2014 1:29:59",
        "location": "Kalisher 27",
        "storyDate": "July 8th, 2014",
        "text": "I was DJing at the Brown hotel for an art exhibit.  I was just about to begin when the first siren of the 2014 summer war went off.  We all were guided to the basement.  Although the Brown hotel wasn't fully prepared, they at least were prepared with champagne and glasses to make sure guests weren't afraid and could be comfortable in such a weird situation.  The most positive way to influence a negative experience.",
        "imageUrl": "https://www.google.co.il/maps/@32.0654255,34.7702739,3a,75y,317.2h,96.54t/data=!3m4!1e1!3m2!1s2CNggnjK0iXB3bGIQWlY9g!2e0!6m1!1e1",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 1:35:33",
        "location": "Sderot Yerushalyim 20",
        "storyDate": "May 5, 2011",
        "text": "It was my annual roof party.  Tequila was flowing and behavior was getting debaucherous.  there were at least 80 people on my 120 meter roof.  I went back downstairs to my apartment to grab more alcohol for the roof, but my apartment is only a studio, so there's only one room.  I walk in to see a friend of mine heavily engaged in crazy sex with another guest he had just met that night in my bed.  You only live once :)",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.054377,34.7595113&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 1:40:52",
        "location": "Allenby 45",
        "storyDate": "June 2008",
        "text": "It was my first week in Israel and I needed to open a bank account.  I'm sitting with the teller and all of a sudden a woman came in with a basket full of sandwiches.  She was supposed to deliver lunch.  All of a sudden a fight broke out between one of the tellers and the lunch lady all because she forget to add something to the sandwich and two other tellers were fighting over a different sandwich.  First time I've ever seen that much chaos in a \"professional\" environment",
        "imageUrl": "https://www.google.co.il/maps/@32.070534,34.7701223,3a,75y,84.58h,91.44t/data=!3m4!1e1!3m2!1sFokzptmCwG3L2afdKnkVYw!2e0",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 1:45:51",
        "location": "Nordau Street",
        "storyDate": "July 2011",
        "text": "He left me there.  I didn't think it would be the last time but it was.  He left me crying outside the apartment door he then inhabited on Nordau.  Everyday I biked to his place (he never came to mine).  I had just picked up my ID card to be a citizen (I decided to stay for him).  He left me crying outside the apartment, next to the Panasonic shop.  The mythological ex, the one I threw it all away for.  I'll never ride my bike past there again.",
        "imageUrl": "https://www.google.co.il/maps/@32.0917868,34.7827935,3a,75y,96.52h,90t/data=!3m4!1e1!3m2!1snP7oWKokMDMOTox-K7nUeA!2e0!6m1!1e1",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 1:55:17",
        "location": "Gordon Beach",
        "storyDate": "September 2013",
        "text": "My roommate and I were biking home on the tayelet coming home from a party when all of a sudden she turned to me with a naughty look and said, \"want to go night swimming\".  I said sure figuring we'd just dip in our clothes but she just got undressed, right there not caring who saw.  So I followed in the same and we ran into the water and splashed away, never feeling so free as we did in that moment.  ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0831483,34.7673236&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 2:02:23",
        "location": "The Cinerama, Igal Alon 61, Tel Aviv",
        "storyDate": "1998",
        "text": "I was in 8th grade when Rage Against The Machine came to Israel. It was my first real show, international show, not like the stages each city in Israel has on Yom HaAtzmaoot (Independence Day) where you get to see a band or singer you couldn't care less about because it's free (well not for my parents who paid taxes). No, this was the real thing. \nAs soon as the band started playing a mosh pit began and sucked me in separating me from my two mates, I was easily the youngest in the crowd. I got punched, tackled, hit, and grabbed but didn't feel a thing. All I could feel was that energy. \nAfter the show, we were comparing bruises and stories as we waited for my mom to pick us up. We were just a block away from my grandparents flat where I spent many holidays and Friday afternoons. But that corner has never been the same for me since the night the three of us stood there each sharing their experiences of a night we won't forget.",
        "imageUrl": "http://www.guymartinracing.co.uk/wp-content/gallery/ratm/ratm.jpg",
        "tags": [],
        "email": "",
        "authorName": "Haggai"
    },
    {
        "storyCreateDate": "10/18/2014 2:17:49",
        "location": "רחוב מוסינזון",
        "storyDate": "18.10.2014",
        "text": "ד\"ר בן ציון מוסינזון, סבא רבא שלי, נפטר הרבה לפני שנולדתי. שש שנים אחרי שהבן היחיד שלו, סבא שלי, נהרג מטעם ההגנה ב1936 קרס הגוף שלו. יש סיפורים שהלב השבור שלו הפך את המוות המהיר לבלתי נמנה.\n\nנולדתי בתאריך היומולדת של בן ציון מוסינזון ולא פעם אני מאשימה את תאריך היומולדת שלי בכך שאני רוצה לשנות את העולם. כי בן ציון שינה.\nבן ציון התעקש על פלסטינה במקום אוגנדה בבאזל, הגיע ליפו והחליט שהחולות ליד יהיו עיר מובילה במדינה של יהודים. הוא ארגן חלוקה של צדפים בחולות ובסוף הקים וניהל גמנסיה שלומדים בה רק בעברית, גמנסיה הרצליה. \nהוא היה הסגן של מאיר דיזינגוף וכשרצה לשנות את החינוך בארץ הפך למנהל מחלקת החינוך של כנסת ישראל.\nהוא עשה המון דברים גדולים, אבל הוא בעיקר חלם והגשים. גם כשהתורכים גרשו אותו מהארץ, גם כשהבן האהוב שלו עלה על מוקש, הוא המשיך לשנות את העולם. \n\nלבן ציון היה בן יחיד,סבא שלי, שהמשיך את שם המשפחה מוסינזון . סבא נהרג כשהילד שלו, אבא שלי, היה בן תשעה חודשים. \nנכון להיום אני נצר המוסינזון היחיד של בן ציון מוסינזון בתל אביב. \nלפעמים אני עוברת ברחוב מוסינזון סתם להגיד תודה, להודות על זה שסבא רבא שלי ידע שגם אני ארצה לשנות את העולם בעיר שהתעקש לבנות בחולות. \nאחרי הכל, אני כאן בזכות רחוב מוסינזון. \n",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0887032,34.783331&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Orit Mossinson / אורית מוסינזון"
    },
    {
        "storyCreateDate": "10/18/2014 6:01:49",
        "location": "Rothschild ",
        "storyDate": "2009",
        "text": "japanika, shesek, Hotel montefiore",
        "imageUrl": "Www.noimages.com",
        "tags": [],
        "email": "",
        "authorName": "sarit"
    },
    {
        "storyCreateDate": "10/18/2014 10:13:41",
        "location": "Almonit",
        "storyDate": "December 2007",
        "text": "I went on a date with my future wife at Cafe Sonya.\nWe both had coffee and I ate a Cinderella sandwich (goat cheese and sweet potato) and ginger-cinnamon soup.\nIt was a nice date, but neither of us expected it would lead to marriage.\n\nWe've since returned many times.",
        "imageUrl": "http://www.cafesonya.co.il/img/logo.gif",
        "tags": [],
        "email": "",
        "authorName": "Andrew"
    },
    {
        "storyCreateDate": "10/18/2014 10:51:08",
        "location": "sderot yerushalyim 18",
        "storyDate": "September 2008",
        "text": "I had just moved into the building in Jaffa, and my neighbors were two young Arabs (one Arab Israeli from Haifa and her husband from Jordan).  They lived next door with their young son.  They quickly became friendly and always came to my door to bring me tea or invite me for intimate bbq's on the roof (with meat to feed an army, instead of 3 adults).  I had begun studying Arabic and I often went there so they would help me with my studies while I helped them fill out forms in English and Hebrew.  Was beautiful to have such a relationship where these types don't usually exist",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0548755,34.7594918&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 10:57:01",
        "location": "רמברנדט 19 דירה 9 תל אביב 6404522",
        "storyDate": "רחוב אבן גבירול בשנות ה2000",
        "text": "קובעת עם אמא לקפה בוקר.\nהיא שואלת איפה נשב ותוך כדי מציינת את קפה ׳לנדוור׳.\nשאלתי אם היא מתכוונת לבית הקפה שליד הכיכר, \nאיזו כיכר היא שואלת, ואני מחזירה לה, בטון עוקצני מעט, ״ נו, הכיכר, אמא! כמה כיכרות כבר יש בתל אביב?! כיכר רבין.״\nועל הדרך גם מסבירה שלא בא לי ׳לנדוור׳, שזה המוני. אז התיישבנו ב׳בראסרי׳..\nמזמינות קפה: בשבילי הפוך קטן בכוס זכוכית עם חלב סויה, ובשבילה הפוך קטן רותח עם חלב דל שומן, על בסיס מים. אפשר לחשוב שאנחנו מהנדסות טכניות בנאס״א.. אבל היא דוקטור לפסיכותרפיה ואני כמובן סטודנטית, לתקשורת.\nהיא לוגמת מן הקפה וטוענת שהוא קצת ״עצוב״, שהיא זקוקה לתוספת קפה.\nבנוסף הזמנו ארוחת בוקר קונטיננטלית ואמרנו שלומים לפרצופים מוכרים.\nבצאתנו מהבראסרי הבנו שאנחנו רוצות עוד קפה אבל במקום אחר, אז עברנו לכיכר ׳מסריק׳, הרהרתי בפניה שזו לא בדיוק כיכר וגם אם כן היא מוזרה בכל אופן. ולה היה צורך להזכיר שהייתי בפעוטון בכיכר מסריק הנקרא ׳גן נחמה׳ (כנראה שלגננת קראו נחמה) ושיום אחד כשהגיעה לאסוף אותי, נעלמתי ובעודה רצה החוצה בשאגות, היא מבחינה בי יושבת על גג מכוניתנו דאז ׳מיצובישי קריזמה׳, כשאוטובוסים נוסעים בחופזה ובמהירות.\nאז שתינו קפה נוסף, לא היו תלונות.\nומשם כבר המשכנו לכיכר דיזנגוף, נכנסנו למספר חנויות וגלריות, רעבנו, ורצינו ללכת למסעדת ׳בתיה׳, נזכרנו שהיא הועברה לנמל.\n״אמא, רוצה עוד כיכר?״\n״אה! באמת צריך לחם הביתה.. יש אחד פלוס אחד בבראסרי.״\nחוזרות לרבין.\n״אוי עצוב לי שזה נגמר״..\n ",
        "imageUrl": "Www.facebook/goni_itay.com",
        "tags": [],
        "email": "",
        "authorName": "Goni itay"
    },
    {
        "storyCreateDate": "10/18/2014 11:35:13",
        "location": "Kikar Rabin (used to be Malchei Israel)",
        "storyDate": "Nov 5 1995",
        "text": "A day after Rabin was murdered, 6th grade me and everyone from our scouts went to the kikar to light memorial candles. \nThat was the saddest I've ever seen Tel Aviv. There were so many people at the kikar that couldn't believe what happened the night before... \nThe next day, the photo of our team was on the front page of Yedioth with the headline ״ילדי הנרות״. I remember my grandma kept it.",
        "imageUrl": "http://upload.wikimedia.org/wikipedia/commons/2/2b/PikiWiki_Israel_8405_rabin_memorial_in_tel-aviv.jpg",
        "tags": [],
        "email": "",
        "authorName": "Dannie"
    },
    {
        "storyCreateDate": "10/18/2014 12:34:25",
        "location": "14 Kikar Kedumim",
        "storyDate": "December 2004",
        "text": "It was a first date and a blind one at that with a guy my cousin had set me up with.  I was really young, only 20 years old at the time.  It started out friendly enough.  He took me to a small rooftop cafe in the heart of old Jaffa (at the time I wasn't familiar with the area) and we had a lovely, innocent enough time.  After he told me he wanted to take me somewhere else, and when we arrived it wasn't clear from the outside what would be inside.  but once we entered, it was clear that it was an S&M type of establishment - a famous one at that called THE DUNGEON.  Needless to say, there wasn't a second date.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0540823,34.751395&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 12:36:22",
        "location": "HaShoftim  Tel Aviv-Yafo, Israel",
        "storyDate": "October 2012",
        "text": "On day fourteen I noted “four half naked hunks stuck to sofas”. When they were still there on day twenty-one of eighty-one, you cannot blame me for being taken by surprise by their sudden signs of life (other than the occasional turn of the toned torso). \nFor today, not only did they manage to stand on two legs, they also spoke. Words seem to spill out of their smoky mouths. Albeit in their mother tongue, “ma ze?” they challenged. Not clear to where they were pointing or to whom they were addressing, they repeated these monosyllables.\nI found myself jumping to attention, curious by these beings, finally awoken from their slumber. Like Miranda seeing a man for the first time in Shakespeare’s ‘The Tempest’, I indulged their delayed attempt of making conversation. Turns out it was a plant on my balcony which sparked their interest. Though not for long. Herbaceous soon turned to flirtatious, their bodies pressed closely to the railings, they had questions and they wanted answers. \n“Where you from?” “you live alone?”, “come for coffee!”.  \nEvident my voice was not reaching the ears of these adonises, I asked them if they knew sign language. Not able to hear that either (perhaps they had neglected to remove their earplugs?), a passerby, four stories below - somehow able to hear every word - volunteered the role of our middleman, translator, if you will!    \nMoments later, our passerby passed by and as though suddenly recognizing we’re in the twenty first century (for who knows how long they’d been asleep) they asked for my phone number, a way to continue our conversation without the neighborhood watch…!\"\n",
        "imageUrl": "\nhttps://maps.google.co.uk/maps?q=HaShoftim++Tel+Aviv-Yafo,+Israel&oe=UTF-8&hl=en-gb&client=safari&um=1&ie=UTF-8&sa=X&ei=kDNCVJS6M6TW7ga294HwDA&ved=0CAgQ_AUoAQ&output=classic&dg=brw",
        "tags": [],
        "email": "",
        "authorName": "Kara R Bieber"
    },
    {
        "storyCreateDate": "10/18/2014 12:49:04",
        "location": " MARGOZA, rabbi yohanan street, in the flea market, yafo.",
        "storyDate": "april 19th 2010",
        "text": "This was independence day, after losing cash cab with my best friend we left the cab by the beachfront and wondered into the flea market looking for the nearest party. We stumbled across Margoza Bar and it was in this busy packed out party that spread from the inside bar and out on to the street, that I met my husband:) He was the bartender and he ladened us with chasers! A story which is a sentiment to something very close to love at first sight for us both.",
        "imageUrl": "https://maps.google.com/maps/u/0/ms?ie=UTF8&t=h&oe=UTF8&msa=0&msid=200432126919442918209.00049d8317b2db22d143a&dg=feature",
        "tags": [],
        "email": "",
        "authorName": "Jessica Ben Haim"
    },
    {
        "storyCreateDate": "10/18/2014 12:55:50",
        "location": "15 Louis Pasteur Jaffa, Israel 68036",
        "storyDate": "April 2005",
        "text": "This is the first place where I first, openly, spoke about my sexuality as a member of the LGBT community without fear of judgement, or fear for my safety. I had just turned 16 and went to go see a performance of Mayumana with a number of my classmates.  While everyone was walking out talking about how the performers where moving their bodies and the emotions that where elicited, I could talk about both beautiful men and women, without fear of judgement.  While it took 7 more years for me to come fully out of the perverbial closet as a bisexual male, I've never forgotten that night.  ",
        "imageUrl": "wileyTLV@google.com",
        "tags": [],
        "email": "",
        "authorName": "N/A"
    },
    {
        "storyCreateDate": "10/18/2014 12:56:18",
        "location": "Lilenblum street",
        "storyDate": "October 2008",
        "text": "It was the first time I learned about the culture of \"gat\".  I'm not a stranger to drugs, but this was a whole different type of drug culture.  I went with my friend to the local kiosk so he could score, albeit he was already three sheets to the wind, and I wanted to keep a close eye on him.  I couldn't believe at the time it was legal to just buy drugs like this on any corner.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.062184,34.770144&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 13:26:51",
        "location": "Jaffa Port",
        "storyDate": "13 September 2014",
        "text": "It was my first Saturday in Tel Aviv and I was completely lost.  My roommate and I had been looking for something to do and see as the day came to a close, however we had no clue where we were. It was at this point that I came across a street performing couple playing a hung drum and doing some small circus like performances.  While there wasn't anything that seemed to be extrordanary or show stoping we stopped to check out what was going on.  It was at that point that I saw the only performance of my life that has made me cry.  The female performer seemingly materialized two massive fire fans and moved with such grace and splendor I felt touched at my soul.  The very next day I went out and bought fire dancing supplies.  Since then I've been training everyday, and even started my own circus troupe of street performers. ",
        "imageUrl": "wileyTLV@gmail.com",
        "tags": [],
        "email": "",
        "authorName": "Wiley"
    },
    {
        "storyCreateDate": "10/18/2014 13:33:08",
        "location": "Mapu, Tel Aviv",
        "storyDate": "October 2011 - May 2013",
        "text": "Mapu was the first apartment I lived in after making Aliyah. It was a huge place with 4 bedrooms, 5 roomates (as in one room was a couple) and a dog. We had an open door to new Olim and I'd often wake up to find someone new on the couch. You could never feel lonely there and many people called it their \"home\". Great memories.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0806015,34.7711344&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Jessica Bohm"
    },
    {
        "storyCreateDate": "10/18/2014 13:34:52",
        "location": "Einstein Street",
        "storyDate": "2004",
        "text": "I was at the Ramat Aviv Mall and my boyfriend at the time had just broken up with me and my mom didn't know what to do with my depressed self so she took me shopping and she bought me UCB and she bought me a tiny black skirt that was super expensive but I loved it and I wore it forever, my sisters were both super jealous.  Just thinking about that mall brings me back ",
        "imageUrl": "https://www.google.co.il/maps/@32.1127575,34.7951247,3a,75y,76.68h,91.46t/data=!3m4!1e1!3m2!1seAuGJxL0USKqvryKDglo0w!2e0!6m1!1e1",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 13:36:38",
        "location": "Yavne corner of Montefiore",
        "storyDate": "1994",
        "text": "In 1994 it was the first time that Asian food was really being brought to Tel Aviv, let alone Israel.  They opened a sushi place and I just loved it!  I've been obsessed ever since.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0656037,34.7730697&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 13:55:24",
        "location": "hatavor  17",
        "storyDate": "1961its",
        "text": "its close to the carmel market.the parking place of the carmel market used to be our playground where we used to fly kites that we built by ourselves.on lag-baomer we made the fires and baked the potatoes on the same location which was full of kids and their parents.going to school on tshernichovsky street was an adventure,because I had to cross the whole carmel-market from the south to allenby sreet to reach the school.During the summer time when the the apricot season was in full swing we used to collect the seads-called GOGOIM in tel-aviv and in Jerualem they called them-AJUIM.We used to play with them all kinds of games with the intention to have as much as possible.Soon my way to school and back on my way home I used to crawl under the vendors and pick up rotten apricots and take out the seads.So you can imagine that I had a lot of them.The problem was that I arrived home every day very dirty and sticky .I had shoe boxes filled with GOGOIM and \ni felt very rich.At the and of the season I called all the kids from the neighborhood and from the third floor thousands of GOGOIM rained to the street and the kids went crazy collecting them.summer was almost over and I started collecting my winter collection of GULLOT and waited for the next summer to be again the king of GOGOIM.-\nלא רחוק מביתינו במעלה הרחוב בנו את כלבו שלום.החפירות של היסודות היו מדהימות.מעולם לא בנו בתל-אביב בנין גבוה כל כך ולכן היסודות היו בעומקים שטרם נראו בארץ.אנחנו-ילדי השכונה היינו באים בשבתות כשהעבודה היתה מושבתת ומתגלשים לתוך הבור בעומק עשרות מטרים.כולנו היינו גולשים באותה נקודה והמקום הפך למגלשת ענק חלקה ומהירה.הטיפוס חזרה לא היה פשוט אבל היה כדאי מאוד כי בעקבותיו היתה חוויה שאפילו בלונה פארק של אז אי אפשר היה לחוות.הרחוב הקטן שלנו עם הבתים הקטנים והיפים משנה בימים אלה את צביונו כשבקצהו הדרומי בונים מגדל מפלצתי ענק אבל אין מה לעשות הזמנים משתנים.\n\n\n\n\n\n\n\n",
        "imageUrl": "i dont have google address",
        "tags": [],
        "email": "",
        "authorName": "roni arnon"
    },
    {
        "storyCreateDate": "10/18/2014 14:59:20",
        "location": "25-30 Derech Jaffo, ",
        "storyDate": "09/2013",
        "text": "Me and 3 of my flatmates were walking back home from the first nigh out in rothschild. On derech jafo we saw a guy laying on a street with his girlfriend trying to pull him out to go home. cars were passing buy slowly so not to hurt him, and everyone was asking him what he is doing and why. but the guy  was emotionless, kept doing what he was doing, and cursed from time to time. then one of my flatmates stopped the car and made them call the police. it was all a bit shocking - first night out and u see a guy who wants to commit suicide. Police came in 10 minutes and took him away. His girlfriend ( i think at this point of time she became ex-girlfriend) walked home alone. ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0607335,34.7708481&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Leonora"
    },
    {
        "storyCreateDate": "10/18/2014 15:20:51",
        "location": "המלך שלמה פינת פרישמן תל אביב",
        "storyDate": "1.5.2010",
        "text": "ערב אחד, פגשתי בחור שהכרתי באופן שטחי ופתאום מצאנו את עצמנו אצלי בדירה, העניינים התחילו להתחמם ואני יצאתי בהצהרה שאני לא מתמסרת אליו הערב. מה שהופרך לאחר כמה דקות :)\nהאווירה החופשייה של לגור לבד בשילוב אווירת הרווקות הרווחת בתל אביב העניקו לי תחושת נינוחות לחוות את היזיז הראשון שלי.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.079633,34.776906&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "shik"
    },
    {
        "storyCreateDate": "10/18/2014 15:32:21",
        "location": "45 Florentine St. \nTel Aviv, Israel",
        "storyDate": "September 19",
        "text": "Here we hosted an art share, and were able to come together as a group. It was an orgy of art and heart, opening up ourselves to the spasms of our auras and collective states of mind. ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0562538,34.7711528&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Anon"
    },
    {
        "storyCreateDate": "10/18/2014 15:42:00",
        "location": "מגדל השעון ביפו",
        "storyDate": "22.12.2008",
        "text": "My first date with the woman of my life (Naama Ariely Shemen). Drunk as hell we both strolled our way to the promenade where I kissed her and knew. She's the one.",
        "imageUrl": "David Razi'el St\nTel Aviv-Yafo",
        "tags": [],
        "email": "",
        "authorName": "Ohad Shemen Ariely"
    },
    {
        "storyCreateDate": "10/18/2014 15:54:09",
        "location": "Dolphinarium, Tel Aviv",
        "storyDate": "October 2013",
        "text": "Riding my bike along the tayelet to the beach since it was Sukkot break.  Yeah, we know it rains the first rain every year on Sukkot (even though it's never at the same dates - no fail, first rain).  Riding to the beach and it begins to rain the sunniest rain i've ever seen, that not one but two rainbows appeared as the drizzling ended.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.067529,34.761844&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 11:53:43",
        "location": "שולמית 9",
        "storyDate": "2/17/2011",
        "text": "אני בן 32, סוף החורף.\nחוזר מטיול עם הכלב בגינת רות, חברה שלי שוכבת במיטה ולצידה דלי.\nבחילות. הקאות והרגשה כללית רעה.\nרץ לדיזינגוף סנטר, נכנס לסופרפארם, קונה שתי ערכות בדיקת הריון.\nחוזר הביתה, מסתבר שאני אבא.",
        "imageUrl": "https://www.google.co.il/maps/@32.078507,34.775605,3a,75y,283h,107.82t/data=!3m4!1e1!3m2!1s_qdDdoti0I4bGH-sEDNGSg!2e0!6m1!1e1?hl=en",
        "tags": [],
        "email": "",
        "authorName": "אריק בר"
    },
    {
        "storyCreateDate": "10/18/2014 12:08:04",
        "location": "יהודה לוי 59",
        "storyDate": "3/14/2013",
        "text": "הדבר הכי מעניין שקרה לי בתל אביב זה שראיתי את יהודה לוי ברחוב יהודה הלוי.\nאני לא יודע אם הוא גר שם או סתם עבר שם במקרה אבל זה היה מדהים.",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "עידו ארבל"
    },
    {
        "storyCreateDate": "10/18/2014 12:25:27",
        "location": "",
        "storyDate": "",
        "text": "",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 12:30:01",
        "location": "קלאוזנר",
        "storyDate": "",
        "text": "לאהבה הראשונה שלי קראו יעל. היו לה עיניים אפורות כחולות ושיער שתני, תמיד פרוע. היה לה דיבור מהיר ממש והיא בלעה מילים. היא לבשה ג'ינסים קרועים. היא היתה בת שמונה. וגם אני. שמרתי את האהבה הזו אצלי במשך שנתיים עד אותו יום סגרירי, אפרורי, גורלי, כשהלכנו כל הכיתה לבית התפוצות.\n\nכלום אני לא זוכר מבית התפוצות, רק א המסדרון החשוך, הארוך, בדרך החוצא, כשידי גיששה ומצאה את ידה, ואחזנו ידיים, ופסענו בדממה כשאיש לא ראה, ובפעם הראשונה בחיי שמתי לב שממש עומד לי הזין.\n\nאני גבר עכשיו, לחשתי לעצמי בקול דק של טרום בר מצווה כשחזרתי בקו 13 הביתה.",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "אריק רייס"
    },
    {
        "storyCreateDate": "10/18/2014 12:50:09",
        "location": "",
        "storyDate": "2006+-",
        "text": "כמו שאתה רואה, ליהג הגברבר השעיר,  הדירה הזאת היא לא בקטע של\nאסטטיקה. היא בקטע של חללים. של נשמה. של..  חללים. \nישבתי על ספה בקומה השלישית, מולי רמי, מורה למחול, מסביבנו\nרעשים של כביש. \nהרגשתי באי תנועה. \nעוד מעט נפתח מנגל, רמי ואני. \nהדירה באמת בסדר. \n\n-חזרתי עם אחותי נעמה- \n\nהיא פחות שומרת בבטן. \nנגעה בארונות בזהירות מופגנת, דרכה מספר פעמים על הבלטות\nהמתנדנדות ומיאנה לשבת על הספה ולכל הצעת הכנסת אורחים, \nנימוסית ככל שתהיה. \nהלכנו.\n\n-צלצל הטלפון- \n\nפעם אחת בעשר בערב למחרת. \nרמי השאיר לי הודעה במזכירה בה הזכיר את המילים \"שטיפת מוח\",\n\"דמגוגיה\" ו\"חוסר צדק כללי\". \nצלצל פעם שנייה בשתיים בצהריים לאחר מכן. \nהשאיר הודעה הפותחת בהתנצלות והודעה בתבוסה אך דורשת המשך\nדיונים. \n\n\n-חזרתי אליו באותו הערב- \n\n\nרמי חקר בהיסוס בשלומי ובאמצע תשובתי הארוכה מעט, תקף. \nהוא טען שאני נתון תחת מרותה של אחותי שאינה מבינה דבר בנשמתו\nשל רקדן, שהרי לא אקח \"מנצח קלאסי\" ואשאל בעצתו לגבי שיר\nפופ, גם אם הוא מקצועי, מהימן, נאמן ואחותך. \nעלי להקשיב לתחושות הבטן שלי, (באופן כללי, לא רק בקשר לדירה)\nעל אחת כמה וכמה שכשהאחות עברה בדלת הוא ישר ראה שאין לה מושג\nירוק בכל הנוגע לחללים. \nהוא בטח דיבר מהמרפסת. (פשוט בקושי שמעו בגלל האופנועים). \n\n-רמי.. זה לא אישי- \n\nנפרדנו בחיבוקים וטפיחות הדדיות על השכם. \nממש תודה לך. גם לך. תודה. בהצלחה, שיהיה. המון, המון בהצלחה.\nבאמת. עשר. \nתודה. ",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "דורי אדר"
    },
    {
        "storyCreateDate": "10/18/2014 13:08:57",
        "location": "אלנבי 94 ",
        "storyDate": "13.2.2014",
        "text": "הופעת השקה של האלבום שלי MAD AYA AVODA\nעבדנו קשה על הערב הזה והכל הצליח מעבר למה שתיכננתי \nמועדון הפסאז' היה מלא בהמון חברים טובים וגם הרבה אנשים של הכרנו, \nהוויבים היו גבוהים והאוירה חריגה!  \nאני, שהופעתי , הייתי בטריפ ולא ידעתי מה קורה בכלל \nאבל כשהסתיים הערב הייתה לי הרגשה שסימנתי טריטוריה ,\nכל פעם שאני חוזר לפסאז כדי לבלות או לתקלט/להופיע - אני נזכר באותו ערב \nומרגיש כמו בוס.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0663253,34.7717685&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "אייטולה "
    },
    {
        "storyCreateDate": "10/18/2014 13:56:13",
        "location": "מזא\"ה",
        "storyDate": "יולי 2014",
        "text": " 3 בלילה דפיקות על הדלת שני שוטרים שואלים בבהלה אם הצעקות מגיעות מהדירה שלי .אני מנומנם מדי בשביל להבין מה קורה ואז אנחנו שומעים את הצרחות מגיעות קומה מעליי .הם ניגשים לשם ומתברר שמדובר באורגיה של בורגנים קומה מעליי .ללא ספק רגע מכונן ",
        "imageUrl": "https://www.google.co.il/maps/@32.0651297,34.7805639,3a,75y,180h,90t/data=!3m4!1e1!3m2!1sizDfStMkaotbmFyR6nSPJg!2e0!6m1!1e1?hl=en",
        "tags": [],
        "email": "",
        "authorName": "מיכאל אמת "
    },
    {
        "storyCreateDate": "10/18/2014 15:52:26",
        "location": "מזא\"ה",
        "storyDate": "מרץ 2013",
        "text": "הלכתי לתולעת ספרים ובאתי להחליף ספר שקנו לי. קוראים לו:יונה ונער. הספרן היה בשוק שאני מחליפה את הספר הזה, ואמר לי: למה את מחליפה אותו? זה ספר מעולה! אז אמרתי לו: הוא נראה לי עצוב. אני רוצה לקרוא ספרים שמחים. ואז הוא אמר לי:אוקיי, אז כשתהיי מספיק שמחה בשביל לקרוא ספרים עצובים, תחזרי לקרוא אותו. ",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "נרקיס אלון"
    },
    {
        "storyCreateDate": "10/18/2014 16:09:22",
        "location": "יונה הנביא 2",
        "storyDate": "2007",
        "text": "הרבה לפני שעברתי לפה מראשל\"צ השמחה, התחלתי לכתוב חרוזים, וחיפשתי איפה לצעוק אותם באגרסיה על אנשים. \nמצאתי מהר, והפעם הראשונה בחיי שהייתי אמ.סי. על במה, קרתה באירוע הנוצץ מכולם: ערב אתר \"מקושרים\" 2007, שהתקיים באגדה שהוא ה\"סטייג'\".\n\nאחרי כמה שעות, בחוץ, עם מיתרי קול שכבר עשו את שלהם לאותו ערב ולא עבדו יותר, כשהפנמתי איזה כיף זה היה עכשיו, האמנתי לעצמי: \"Anakka's the sh*t, I ain't gotta worry 'bout nothin.\"\n",
        "imageUrl": "https://www.google.co.il/maps/@32.0730602,34.7649373,3a,75y,175.78h,103.93t/data=!3m4!1e1!3m2!1slNWypOP4lDFGj1XNdiN7UQ!2e0",
        "tags": [],
        "email": "",
        "authorName": "Alex Benish"
    },
    {
        "storyCreateDate": "",
        "location": "ibn gvirol",
        "storyDate": "2014",
        "text": "אני תוהה לי בדרכי ברחוב אבן גבירול, הזמן לא בעוכרי ויש לי את הנחת להתפעל משיריו של המשורר הדגול אשר מקשטים את תחנות האוטובוס והחנויות השונות ברחוב. פשוט תענוג. שמעתי כשהייתי ילד שהעירייה שיפצה את רחוב אבן גבירול וזה היה בדיוק בזמן עליית הזמר המזרחי בשנות השמונים. צירוף מקרים? כנראה. מעניין אם אבן גבירול היה מרוצה אם הוא היה יודע איך נראה הרחוב שנקרא על שמו בתל אביב. מה עם כל המוניות והאוטובוסים שצופרים זה לזה וכל התנועה הערה הזאת, זה אחד הרחובות העמוסים בתל אביב. כל כך הרבה רעש, רחוק מאוד מניגוני שירה, אבן גבירול היה משורר אחרי הכל. מה היה מרגיש אילו היה יודע שלא ניתן להקריא את שיריו ברחוב מבלי שרעשי מנוע וצופרים יפריעו למנגינה? אני נעצר לקרוא את אחד מהשירים אשר מתנוסס על קירו של השקם: רְאֵה שֶׁמֶשׁ לְעֵת עֶרֶב אֲדֻמָּה כִּאִלּוּ לָבְשָׁה תוֹלָע לְמִכְסֶה, תְּפַשֵּׁט פַּאֲתֵי צָפוֹן וְיָמִין וְרוּחַ יָם בְּאַרְגָּמָן תְּכַסֶּה... נפלא, למעשה אם אגיע לקצהו הצפוני של הרחוב בעוד עשר דקות השקיעה ואז באמת אוכל לחזות בשמש האדומה ולהרגיש את רוח הים.",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Amir Yaari"
    },
    {
        "storyCreateDate": "",
        "location": "עמדן 5",
        "storyDate": "2014",
        "text": "אמרו לי שאני קשה.\nאמרו לי שאני בררנית.\nאמרו לי שהדרישות שלי גבוהות מידי.\nאמרו לי שמה שאני מחפשת לא קיים.\nאמרו לי שאין כזה דבר \"מושלם\".\nאמרו לי שאני חייבת להתפשר,\nלשנות סדרי עדיפויות.\nאמרו לי שיופי זה לא הכל בחיים (כאילו שאני לא יודעת).\n \nאמרו לי הרבה דברים.\nבסוף מצאתי דירה. מושלמת. בדיוק כמו שרציתי.\n \nמי יודע, אולי עוד אמצא לי גבר...",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Limor"
    },
    {
        "storyCreateDate": "",
        "location": "Jerusalem beach",
        "storyDate": "2014",
        "text": "The Tel Aviv beach is an integral part of the city and perhaps its most famous ‘street’. It has been there before Tel Aviv was born and it has continued to be central to life in the city through all the ups and downs ( British Mandate, Independence, immigration waves). The beach was the site of the first land lottery in what became Tel Aviv, conducted in 1909 with sea shells. It was where the first paved street led to. It was where couples went and still go for a walk and young lovers to lose themselves. Where children play and people of all ages swim and socialize. It has been a constant in the village that became a town and grew up to be an amazing city. Whenever I can, I have a drink or dinner on the beach. Preferably at sunset when the sky becomes a red ball which is reflected The Tel Aviv beach is an integral part of the city and perhaps its most famous ‘street’. It has been there before Tel Aviv was born and it has continued to be central to life in the city through all the ups and downs ( British Mandate, Independence, immigration waves). The beach was  the site of the first land lottery in what became Tel Aviv, conducted in 1909 with sea shells. It was where the first paved street led to. It was where couples went and still go for a walk and young lovers to lose themselves. Where children play and people of all ages swim and socialize. It has been a constant in the village that became a town and grew up to be an amazing city. Whenever I can, I have a drink or dinner on the beach. Preferably at sunset when the sky becomes a red ball which is reflected\nin the blue water and people become dark silhouettes against that background.\n \nWhen I was growing up it was quitter than today. Nothing other than coffee\nshops built along. Of course the walks and the playing and swimming and the love affairs were there.  In one of those evening walks a couple with a 3 year old girl stopped to chat with a man walking along with his small daughter. It is one of my earliest memories, most likely because the man had one arm. The rest of the ‘memory’ was supplied to me years later by my mother. My father and the other man had fought together in Zahal and before. All three settled down for a long chat. That left the two little girls to show initiative and find a common theme to play together. According to my mother it took the girls  2 minutes or so, which allowed the grown-ups to talk for almost 2 hours. That beach was where  the early foundation of a friendship was laid down. The girls lived in different parts of the city but met in high school again, not remembering the beach encounter. But from then on a friendship of a lifetime grew. One  that became closer and more profound as years passed - even though they have lived most of theiradult years geographically apart.  My very good friend Smadar and I never lost our love of beaches. Or of each other.\n",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Orit Gadeish"
    },
    {
        "storyCreateDate": "",
        "location": "hayarkon corner of Yermiyahu",
        "storyDate": "2014",
        "text": "SUPER BABA, as much as it sounds like a magical character from Arabian\nNights, is a supermarket on the corner of Yermiyahu. To be more precise, two\nsupermarkets, one next to the other, with similar products, exhibiting their\nmatching names, luminously and varyingly with different colours.\nSuper Baba was once one owned by two friends. When they fell out\nneither agreed to remove their share of the supermarket, so they split them\ninto two. Locals who have resided in the area for more than five years shop in\nthe smaller one. They wouldn't dare betray their homely Super Baba. A cashier\nnamed Lydia is constantly hugging and kissing her regulars. Some of the kids\ncome to hang out on the benches next to Super Baba and when they are older,\nvisit Lydia for a cup of coffee and romance advice on their weekends off from\nthe army. If she spots a regular going to the other one they will be considered\na cheater. The bigger one is frequented by visitors to the neighbourhood and\nresidents who are renting for the year- unaware of the political situation\nbetween the two Supers. Post-midnight it specializes in trance music; another\nexceptional feature of Israel life- shop while you trance.\nThe tale of SUPER BABA emulates Yermiyahu’s words in the Bible.\n“Let each one beware of his neighbour, and do not trust any brother; for each\nbrother forges plans, and every neighbour spreads slander”.\nHe would be glad to know that his thoughts on trust count today yet\neveryone can find their preferred spot to stop and shop.\n",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Sharonna Karni Cohen"
    },
    {
        "storyCreateDate": "",
        "location": "",
        "storyDate": "2014",
        "text": "Mid thirties many modern apartment blocks rose in the then north part of the \ncity... \nMany were not privately owned, only leasehold form the government, then under \nthe British mandate\nMany of the architects practiced Bauhaus style, or incorporated a mixture of \nMediterranean and Art Deco touches. \nSuch one was the building that my grandfather built on nachmani corner of echad \nha'am.\nOriginally, this young man left Poland to settle in a shomer t'zaiir kibbutz, \nbut, succumbed to his beautiful young bride, who confessed that she would  \nfollow him afar, to any CITY in the world. Hence urban building it was to be (ps \nI suspect that this wonderful immigrant would have fulfilled himself more in the \nagriculture settlement... Alas, no IF in history..) \nThe several apartments were for family members, parents and brothers.. All \nencouraged to immigrate to Palestine at the start of the nazi rise, thus \nsurvived the holocaust.\n\nA long balcony was rather an elegant spacious addition to a 3 room home, \nallowing refreshing escape from the heat of the day, eating supper and/or \nchatting with guests out on it.\n\nFor one whole year, 1951, this balcony was a major part of home for a one year \nold baby\nIt was a world epedimc of polio, and the scare of becoming a victim was too \nreal.\nMy grandmother's builder brother built a cage type box( later on it was \nmanufactured as a baby lool), and I had my outdoor hours peering down on a \nyoung, new, vibrant city life ...\nNow, many years after the dawn, and fall, of that urbane area, chic and youth \ntook over again, and I walk proudly thinking how I was one already way back in \nbabyhood !!\n",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Smadar Karni Cohen"
    },
    {
        "storyCreateDate": "",
        "location": "Sderot David HaMelech",
        "storyDate": "",
        "text": "On early, initial, first inspections or even a mere glimpse as you pass by this unassuming street, maybe from Kikar Rabin/Ibn Gabirol or perhaps passing through after visiting a relative in Ichilov Hospital, or used as a shortcut towards the Tel Aviv Museum or Cameri,.. Most may not even take a second glance as they walk down this rather Parisian-esque, tree-lined street. At second glance, it is unusual for a typical Tel Aviv street, with its wide pavements and even wider than usual space for cars to pass by and mainly residential feel. But for me this street is Tel Aviv. Correction. Tel Aviv is this Street.\nUnlike the hustle and bustle and action and reaction that most of the other streets provide, I love how David HaMelech is calm in nature minus the odd sounds that you hear, when the bus doors open and close, or the excitable screams of joy from children in the nearby playground or the familiar sounds of ambulance sirens as they rush to save another life or bring peril to Ichilov's doors.\nYou see, the other streets are often so packed, so tight, cars on top of cars, a new cafe on every corner, a collection of people in a rush, tourists perusing or locals lazing at a cafe. But David HaMelech, with its royal demure, manages to maintain its residential dignity and unassuming nature. The only real lazing would be from the occasional elderly couple, gingerly sitting on one of its pavement's benches, using the shade and taking in the smell of the glorious trees that line this beautiful boulevard. Their perfume remind me of the quintessential Tel Avivian smells, especially in its humid summers or musky air after rainfall. The trees themselves make it hard to not love or fall in love.\nFor me it's a street I hold close to my heart. It's where my beloved, the woman I looked up to and taught me the true meaning of what it is to love, to love - people, art, opera, ballet, Mark Twain, Shakespeare, Stories from the Torah, And the importance of a good, long hug. This is the street my grandmother lived at for most of her adult life, where she raised her two beautiful girls, where she prepared a home for her beloved Colonel husband after a hard day teaching English at a nearby school, and where she learned of the many grievances the country bore; where she expressed these with calmness and passion, with stubbornness and pride. This is the street where she called home, where I couldn't wait to turn the corner from Ibn Gabirol, only to be greeted by one of her famous hugs as she and I both impatiently waited for the lift to reach the seventh floor.\nSderot David HaMelech. The place where my darling Grandmother called home, where her heart fell in love even deeper with her beloved husband, taken from her all too soon, where she taught herself to heal it, and where decades later, that same heart was operated on, just around the corner, at 'that' place with 'those' sirens.\nSderot David HaMelech, where her Shiva was.\n",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Tamara Karni Cohen"
    },
    {
        "storyCreateDate": "",
        "location": "Trumpeldor St",
        "storyDate": "1960s ",
        "text": "Photography was my Dad’s hobby and passion. And this passion has gone, thus far, to the 2nd and 3rd generations. No matter at what position he’d always find a common language with the growing number of photographers surrounding him. Often he’d take the camera from a photographer, learn about it, and try it himself. There are numerous pictures of him behind a camera as he was trying one, the other photographers would document the moment.\n \nPhotography, both stills and movies played a major role in his/our family’s life. He loved taking pictures of us, his family, and he would always have one around when we went on Saturdays’ picnics, or family gatherings. I learned photography from him, and hw wasn’t always the easiest tutor. Seldom would he give an above average grade for the pictures I took.\n \nBut indirectly, photography is engrained in my memory tying not only him and me, but also me with yet one more of the generations of our family - my grandfather, my father’s father.\n \nMy grandpa Nechemia lived on Trumpeldor St in Tel Aviv. Nearly every Friday my Dad would bring his father for Shabbat dinner at our home. After dinner, the treat of the week, was to drive him back to Trumpeldor, and at times after dropping him off we’d stop over at Photo Hadar on Echad Ha’Am St and window shop. Now, nearly 50 years later, there’s hardly a time I drive or walk by Tel Aviv’s main Synagogue - just across from the photo shop, that I don’t fondly remember those quiet Friday nights with my father. After all this time - hardly anything has changed at this now busy corner in Tel Aviv. The synagogue looks the same, the photo shop’s window probably hasn’t changed at all.\n",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Yuval Rabin"
    },
    {
        "storyCreateDate": "10/18/2014 16:13:23",
        "location": "פארק צ׳רלס קלור",
        "storyDate": "30/8/2003",
        "text": "הייתי במסיבה בצ׳רלס קלור של אינפקטד מאשרום והתזמורת הפילהרמונית. היה אדיר!",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "אריאל דרוק"
    },
    {
        "storyCreateDate": "10/18/2014 16:21:43",
        "location": "כיכר מגן דוד",
        "storyDate": "2006",
        "text": "השנה ראשונה בעירוני א' הגיעה עם תחושת החירות הטוטאלית ששמורה רק לילדים חכמולוגים בני 15 שמעולם לא שילמו שכ\"ד ושחושבים שארנונה זה סוג של צמח טורף. גדלנו בעיר כל חיינו, אבל פתאום היא נגלתה בפנינו מחדש. את הקצף של המזרקה הישנה בגינת שינקין החליף קצף של גולדסטאר בשני הברים היחידים שהסכימו להגיש לנו אלכוהול, ואת המתקנים בגן מאיר החליפו שיטוטים ליליים ברחובות. \"צרות\" כמו להרים בטעות קקי יבש של חתול בארגז חול או לנסות לשכנע את 'שלומפי' לוותר לך על שני שקל למר-גמיש היו נחלת העבר, וכעת כל העיר הייתה פרוסה לרגלינו. אפילו המדרכות שהיו מכוסות בבונקעלך המגעילים של עצי הפיקוס הרגישו פחות דביקות.\n\nהטריטוריה הקבועה שלנו התפרסה על פני קינג ג'ורג', שינקין, רוטשילד ובעלי מלאכה ואלנבי, כשבירתנו הנצחית הייתה כיכר מגן דוד. ולא בכדי -  סביבה היו לפחות שלוש פיצוציות, שני הברים שהגישו לנו אלכוהול ומיתולוגיה עירונית שהספיקה להיעלם, להיאטם ולהישכח – המעברים התת קרקרעיים מתחת \nלאלנבי.\n \nהמעברים הוקמו כדי לאפשר להולכי רגל לחצות את אלנבי מהצד של שינקין וקינג ג'ורג' לצד של כיכר מגן דוד מבלי להפריע לתנועת המכוניות. בפועל, הולכי רגל העדיפו לקפוץ לכביש ולחרף את נפשם במקום להעביר שתי דקות במסדרונות הקודרים הללו שאירחו בעיקר הומלסים, עכברים וריח של שתן על \nפני תהום. אבל לנו זה התאים בול. מצאנו בר-מועדון משלנו.\n\nהיינו מגיעים לפינה מדי יום חמישי בערב, קונים בירה בפיצוציה ויורדים \nלמעברים כדי לפגוש חברים ולהקשיב לג'אם סשנים הפתוחים של תלמידי מגמת הג'אז שהיו מתנגנים עד הבוקר. השבועות עברו, פלומות השפם שלנו גדלו והג'אמים של ימי חמישי בערב משכו יותר ויותר אנשים שהצטופפו באחד המקומות הדוחים והמפוקפקים בעיר כדי לרקוד, לשתות ולשמוח.\n\nכך יצא, מבלי שאף אחד תיכנן זאת או התכוון לכך, שחבורה של תיכוניסטים פוחזים הפכה את המקום (הבאמת) הכי נמוך בתל אביב לאטרקציה תרבותית.\n",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.069874,34.7705102&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "דין יפרח"
    },
    {
        "storyCreateDate": "10/18/2014 16:22:18",
        "location": "בן יהודה 258",
        "storyDate": "2014",
        "text": "אני חוזר בלילה מאוחר אחרי שהסתובבתי בכל העיר, כבר חושב על כמות הזמן שאני אצטרך לבלות בחיפוש אחר חניה. ואז, כמו קסם, שני חבר'ה נכנסים לאוטוץ בול מחתחת לבית שלי. כחול-לבן! זה יותר כיף מלזכות בלוטו. ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0953011,34.7756226&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "בנימין גומא"
    },
    {
        "storyCreateDate": "10/18/2014 16:23:26",
        "location": "כיכר המדינה",
        "storyDate": "אביב, 2014",
        "text": "בבית קפה בכיכר המדינה, ישבו לידי זוג אפריקאים, ואכלו ארוחת בוקר זוגית. ממש שימחה אותי המחשבה שיש אפריקאים שיכולים להרשות לעצמם לאכול ארוחת בוקר בבית קפה בלב תל אביב, ובכלל, לחצות את הגבולות של שוק לוינסקי, בלי שאנשים יסתכלו עליהם בצורה מוזרה. בכל אופן, בסוף גיליתי שהם אפרו-אמריקאים מניו יורק, שגרים בלב מנהטן ועובדים בהיי-טק, ובטח הם חשבו לעצמם שזה יפה שיש סטודנטים בישראל שיכולים להרשות לעצמם לאכול ארוחת בוקר בבית קפה בכיכר המדינה.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0859567,34.7887231&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "גלי עמרן"
    },
    {
        "storyCreateDate": "10/18/2014 16:28:24",
        "location": "מנדלי מו״ס",
        "storyDate": "ינואר 2012",
        "text": "יצאתי מהחניה בערב עמוס ברקים בעיר הלבנה. ממש לפני הצומת עם רחוב סירקין קפץ לי חתול שחור מתחת לגלגלים. עצרתי בחריקת בלמים! \nבאותה השניה נכנס בי רכב מאחור. טוטאל לוס שלו...\nמהרכב יצאה האישה המדהימה ביותר שראיתי, היום אני קורא לה אישתי (ולרוב ״את צודקת״). אחרי שעברנו לגור ביחד בדירה שלה ברחוב הכובשים הבטחנו לעצמנו שיום יבוא ונחזור לגור בפינת הרחובות מנדלי מו״ס וסירקין.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0791048,34.7702727&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "רוני גביש"
    },
    {
        "storyCreateDate": "10/18/2014 16:28:27",
        "location": "סמטת שבע השקמים",
        "storyDate": "1965",
        "text": "\nפעם היו 16 עצי שקמים באמצע רחוב הכרמל, הלו הוא רחוב קינג ג'ורג'.  ממש ממש באמצע הרחוב.  לכיכרות הסוסים, החמורים והולכי הרגל, העצים לא הפריעו כל כך.  אבל בבוא היום, הגיעו, או יותר נכון, נסעו מכוניות לתל אביב והעירייה החליטה לשפץ את הרחוב ולסלול שם כביש.  אבל מה, היו עצים באמצע! אז הוחלט לעקור אותם.  ואחד אחד הם נעקרו, בשקט רב, באמצע הלילה – פתאום נעלם לו עץ.  אומנים רבים ואושיות תל אביביות כבדות יצאו נגד כריתת העצים – בניהם טשרניחובסקי, גוטמן וביאליק. השיר 'גן השקמים' נכתב, ושירים אחרים פחות מוכרים. ובסופו של דבר, לאחר שטשרניחובסקי פרסם שיר נגד כריתת העצים, מינתה העירייה וועדה לבדיקת העצים (יש דברים שלא משתנים לעולם), הוחלט לא לכרות את שבעת העצים שנשארו.  ואפילו, הם קיבלו שם רחוב – סמטת שבע השקמים, שליד מצודת זאב – בית ז'בוטינסקי – שממול.\nאבל הסמטה והשקמים מוכרים אצלי במשפחה מסיבה אחרת.  אבי נולד בסמטת שבע השקמים, ואחיו האמצעי עדיין מאשים אותו ואת העצים, אחרי שבגיל עשר חצה את הכביש לכיוון הסמטה, ואופנוע נע במהירות אך נסתר מעיניו מאחורי אותם שקמים, העיף אותו באוויר מספר רב של מטרים והכניס את רגלו לגבס לשישה חודשים.  \n\nכן אלו, כן אלו אותם שקמים.  ",
        "imageUrl": "http://img1.tapuz.co.il/TapuzAlbums/citytour/f54e1f50-81c0-4a8c-9c60-8d1ca05a2f6d.jpg",
        "tags": [],
        "email": "",
        "authorName": "הלל רז"
    },
    {
        "storyCreateDate": "10/18/2014 16:30:49",
        "location": "הקליר 18",
        "storyDate": "נובמבר 2013",
        "text": "עזבתי את הדירה, הגיעה דיירת חדשה, קלולס.\nבינתחומי, בלונדינית, יודעת מה היא רוצה, לא העפרון החד ביותר בקלמר.\n\nביקשה ממני לבוא לראות את הדירה עם האמא הקלולסית שלה.\nהשארתי מפתח.\n\nחח, אז כבר הבנתם מה קרה?\nאני חוזר והדלת נעולה מבפנים, ו4 מחשבים, ו4 אייפונים אייפדים וכאלה נגנבו.\n\nילדה.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0842965,34.7794085&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "דניאל מאיר רכטר ממן"
    },
    {
        "storyCreateDate": "10/18/2014 16:32:28",
        "location": "Rabin Square",
        "storyDate": "24.3.11",
        "text": "It was early in the year, not that march is early but I had just returned form a 3 year trip around the world. In fact it was the second week to my return and already there was a reason to celebrate. To Tel-Aviv we go, I hop into the first sports car that came along and sat in traffic for the next 2 hours! At last, We get there. Get out the car. and squeeze across the front row, colors spinning voices yelling and we were tripping on the pure essence of LSD. ",
        "imageUrl": "http://www.nrg.co.il/images/archive/465x349/1/216/142.jpg",
        "tags": [],
        "email": "",
        "authorName": "Lachish"
    },
    {
        "storyCreateDate": "10/18/2014 16:32:54",
        "location": "גאולה",
        "storyDate": "1.5.2011",
        "text": "מצאתי את הדירה הראשונה שלי והבנתי שאני לא הולך לגור עם שותפים - אלא עם החברה שלי בדירה בגודל 20 מ\"ר בבניין מתפורר",
        "imageUrl": "https://www.google.co.il/maps/search/%D7%92%D7%90%D7%95%D7%9C%D7%94,+%D7%AA%D7%9C+%D7%90%D7%91%D7%99%D7%91+%D7%99%D7%A4%D7%95%E2%80%AD/@32.0711134,34.7695856,3a,75y,209.3h,80.26t/data=!3m4!1e1!3m2!1sCryH41AcHxKQwJzwClpU3A!2e0?hl=en",
        "tags": [],
        "email": "",
        "authorName": "דביר יוגב"
    },
    {
        "storyCreateDate": "10/18/2014 16:34:01",
        "location": "מדרחוב נחלת בניימין - הקיוסק שקרוב לכיכר מגן דוד",
        "storyDate": "איפשהו בקיץ 2013",
        "text": "גרתי ברחוב השומר כמה שנים, הקיוסק בכניסה למדרחוב הפך להיות מקום קבוע ורגוע. לפעמים כשהתחשק להם הם היו פותחים גם בשבת בצהריים וזה היה פשוט נהדר.\nיום שבת שקט אחד ירדתי לקנות סיגריות (שאז עלו 18 שקל!). כשיצאתי ניגשה אלי זקנה קטנה ומרופטת.\n״יש לך שקל?״ היא שאלה.\nנשאר לי שנקל מהקניה.\n״יש לי שנקל, רוצה?״ שאלתי אותה.\n״שקל, יש לך שקל? היא שאלה שוב.\nנתתי לה את השנקל, היא נכנסה לקיוסק.\nהחלטתי לחכות בחוץ ולראות מה היא קונה.\nהיא יצאה עם טרופית, כשהקש כבר תקוע בפנים.\nזה עשה לי חיוך בלב :)",
        "imageUrl": "https://maps.google.com/maps?q=%D7%A0%D7%97%D7%9C%D7%AA+%D7%91%D7%A0%D7%99%D7%99%D7%9E%D7%99%D7%9F&hl=iw&ie=UTF8&ll=32.069445,34.770369&spn=0.0008,0.003484&sll=37.0625,-95.677068&sspn=53.477264,114.169922&hnear=%D7%A0%D7%97%D7%9C%D7%AA+%D7%91%D7%A0%D7%99%D7%9E%D7%99%D7%9F,+%D7%AA%D7%9C+%D7%90%D7%91%D7%99%D7%91+%D7%99%D7%A4%D7%95,+%D7%99%D7%A9%D7%A8%D7%90%D7%9C&t=m&z=19&layer=c&cbll=32.069444,34.770369&panoid=GAicIR-zPRFlgAtxJ5jwmQ&cbp=12,296.26,,0,1.42",
        "tags": [],
        "email": "",
        "authorName": "עינת מאירי"
    },
    {
        "storyCreateDate": "10/18/2014 16:36:12",
        "location": "איינשטיין",
        "storyDate": "אוקטובר 2006",
        "text": "הייתי בדרכי ליום הראשון באוניברסיטת תל אביב, החוג לקולנוע וטלויזיה. גרתי . \nעדיין אצל ההורים אז הלכתי ברגל משיכון ל׳ דרך רחוב איינשטיין. ליד קניון אביב עברה לידי גברת בת 60 בערך ואמרה: ״את נראת בדיוק כמו כל הצעירים ביום הראשון לאוניברסיטה״, למזלה היא חייכה אז הצלחתי לא להתרגז. מפה לשם הסברתי לה כמה טיפשי זה ללכת ללמוד קולנוע, ולמה אני עושה את זה רק בשביל שההורים שלי יעזבו אותי בשקט ושבכלל אני רוצה למצוא לי מליונר וללכת לעשות שופינג בככר המדינה. \nפתאום אני שמה לב שהיא מגיעה איתי לשער האוניברסיטה, בחצי חשש-חצי סקרנות שאלתי אותה אם היא לומדת בפנסיה. היא חייכה אלי ואמרה: ״לא, לא, נעםי מאד. אני חנה נווה, ראש החוג לקולנוע. נפגש בשיעור״.\n",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.1106531,34.7892824&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "טליה שופר"
    },
    {
        "storyCreateDate": "10/18/2014 16:38:41",
        "location": "קינג ג'ורג'",
        "storyDate": "1.7.2006",
        "text": "אני וחבר נסענו לעיר הגדולה להופעה שהייתה בשישי בלילה. הגענו ברכבת האחרונה בשישי בצהריים והעברנו את היום בהליכה מקיוסק לקיוסק בשביל בירה. בקושי הצלחנו להגיע להופעה.",
        "imageUrl": "https://www.google.co.il/maps/@32.0729665,34.7747297,3a,75y,84.27h,82.24t/data=!3m5!1e1!3m3!1syquX4-us7fgr3gPkon09Iw!2e0!3e5?hl=en",
        "tags": [],
        "email": "",
        "authorName": "דביר יוגב"
    },
    {
        "storyCreateDate": "10/18/2014 16:41:09",
        "location": "Shlomo Lahat promendade\nTel aviv",
        "storyDate": "16.06.2010 (on of the many dates)",
        "text": "Freedom, fresh out of university, moved to israel for the year. starting a routine of running, mornings becoming difficult after going out every night, I start running at sunset. most beautiful memory is as i get to Shlomo lahat promenade, i feel this freedom and sense that anything can happen, majestic, and how lucky i am to be seeing this view ever day, : the big sea with the most beautiful sunset, from orange to pink etc.... and a soft cool breeze.  & I run along, while the scene and colours change around me.\n",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0906954,34.7697697&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Yael Smouha"
    },
    {
        "storyCreateDate": "",
        "location": "סלמה, ממש קרוב לתחנה המרכזית",
        "storyDate": "",
        "text": "אני ואהובי בעל הראסטות הארוכות והמראה הנשי מתמזמזים ליד המעבר חצייה כשלפתע זקנה משוגעת מתחילה לצעוק לנו תמותו לסביות !! תמותו!!\nאנחנו מפסיקים את העניינים ומסתכלים לאחור כשהזקנה עומדת במבט משוגע עלינו היא מתקרבת לאהובי ומביאה לו כאפה גדולה ומצלצלת,\nכשהוא אומר לה: הלו גברת, אני גבר את לא רואה ??\nוהיא מתקרבת אליו ואומרת לא !! את בחורה ונותנת לו עוד כאפה מצלצלת…\nאני מיד באה להגן עליו ואומרת לה גברת סליחה את לא רואה שאת מפריעה, כשהיא מתקרבת אליי ונותנת לי כאפה עדינה ומהוססת…\nסיפור בהחלט מוזר, פשוט הסתובבנו והלכנו משם מהר כשהיא צלעה אחרינו וצעקה לסביות!! תיזהרו לסביות!!\n\nאין שום מסקנה לסיפור חוץ מזה שזה מוזר לאללה,\nלפעמים האנשים בתל אביב הם הזויים לחלוטין...\n",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Marina Kushnir"
    },
    {
        "storyCreateDate": "",
        "location": "Sderot Yerushalyim",
        "storyDate": "2014",
        "text": "יום מטורף בשלושה חלקים -\nחלק א': צהרי היום ביפו, חבורה שמחה בדרך אל הים כשלפתע פתאום אנחנו שומעים בום - קראש וצעקה ממש ברח' שד' ירושלים.\nמסתובבים לאחור ורואים שמכונית עם זוג רוסים מבוגרים דרסו רוכב אופניים שהתברר כנער ערבי.\nמיד רצנו אל הנער הפצוע להגיש לו עזרה ראשונה, השקנו אותו במים, ליטפנו אותו והרגענו אותו, הנער היה בפאניקה ושוק - בקושי יכל להזיז את הגוף שלו.\nנשארנו עם הנער בתמיכה, בזמן ההמתנה לאמבולנס, \nותוך כדי כל הרחוב הפך להמולה גדולה מסביב. הנער שוכב בחוסר אונים ובהלה על הכביש כשמסביבנו נאספו כמויות של נערים וגברים אחרים. היינו הנשים היחידות שם בסיטואציה.\nהנער התעקש לקרוא לאמו, תוך כדי האמבולנס הגיע והחובש התחיל במיומנות בעבודתו, אמו של הנער הגיעה והתחילה לצרוח באבל כאילו חייו כבר אבודים. רצנו אל עבר האמא הערביה, הושבנו אותה והרגענו אותה עד שאפילו הוצאנו ממנה חיוך של הקלה.\nהלכנו משם בתחושה מוזרה, אך מלאים בהודיה גדולה.\nחלק ב': חוף עלמה, הים היה גועש וסוער והחוף עצמו היה יחסית ריק, שחינו וצחקנו, שיחקנו פריזבי ושוחחנו, הצטרפו עוד חברים והיה שמח,הראש היה נקי וצלול. ישבנו בחבורה גדולה ומאושרת, ואז בום... בום... ועוד כמה בומים. הרמנו את הראש מעלה וראינו יירוטים וענני עשן גדולים מעל ראשינו.\nחלק ג': המשכנו אל עבר הקראוון של חברתי הטובה לסשן אסטרלי שגרה בשכונת התקווה ליד דרך לח\"י,\nהיינו גבוה במימד הרוח כשלפתע האזעקה חודרת לאיטה - קרוב יותר וקרוב יותר, מתחזקת עד שהיא כבר צורמת וצורחת. יצאנו לשטח הפתוח, רצנו אל הגבעה בעוד האזעקה צווחת ומאותתת כי הסכנה קרובה. הלב פועם בחוזקה והפחד משתלט מבלי שהוזמן, ואז ראינו אותה - אור כתום בוהק כמו אש ענקית שמשתלטת על השמיים. הרקטה נפלה קרוב, האדמה רועדת ופצועה והלב דופק מהר כמו מבקש לצאת החוצה להתאוורר.\nנשימה עמוקה, להרגע.\nאני פשוט לא מאמינה שזו השגרה של החיים שאנחנו חיים כאן...\nוהדבר היחיד שיש לי לומר, איכשהו, הוא תודה.\n\n\n",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "Marina Kushnir"
    },
    {
        "storyCreateDate": "",
        "location": "Abu lafia",
        "storyDate": "2014",
        "text": "נהוג לחשוב שחיי המין של אמנים בתל אביב פרועים במיוחד, טוב זה לא מנותק מן המציאות אם מציבים מולם את תושבי הפריפרייה שחלק ניכר מהם מתחתנים עם הראשונה שהכירו. בדירה השנייה שלי בתל אביב שנמצאת בפנייה מרחוב אבולעפיה (וכמובן אל תצפו לכתובת מדויקת) התגוררה לפניי מלכת סאדו שעסקה למחייתה בעיקר ביחסי ציבור והסאדו היה תחביב והכנסה צדדית. היא החליטה לפנות את הדירה ולהתעופף לעבר מישהו באוסטרליה שנהגה לעשות איתו סייבר סקס מדי ערב וכך פינתה את דירתה בשבילי וקידמה אותי מקנטינת כלא של 24 מ\"ר ל31 וחצי. בדירה שהשאירה היו על הרצפה כתמים לא מוסברים שגם המנקָה האפריקאית לא הצליחה להסיר. מ-מכרה משותפת נודע לי, שהמלכה הייתה עושה אורגיות על מזרונים שפרסה לאורך המסדרון. קצת צפוף הרהרתי ובדקתי את הכתם ברצפה תוהה אם זה חלב נר או שפיך של איש בָּיוֹני. גם שאר הדיירים שהיו מתחלפים באותו בנין היו מרתקים אבל לשם הפיקנטיות אֵמנה שניים ספציפיים. בדירה שבקצה התגוררה אישה שמנה באמצע שנות השלושים לחייה עם שיער ארוך מתולתל, קיבוצניקית ששירתה בלהקה צבאית ועברה שם התמוטטות עצבים שמעולם לא נרפאה ממנה ועסקה למחייתה בהסרת שיער בשעווה להומואים תפרנים ואמניות מעוטות יכולת שלא יכלו כנראה להרשות לעצמם טיפול בלייזר. היא הייתה נוהגת להסתובב במסדרון כשרק מגבת מכסה על גופה ומשוחחת איתי על נושא מיותר. היה ברור לי שהיא חרמנית ומנסה להבין למה לעזאזל אני לא רוצה לזיין אותה. הרי אני סטרייט, מצרך נדיר בסביבה ועם עיסוק דומה לשלה מה שהופך את מה שיש לי בין הרגליים לחתיכת כספומט. אבל האסתטיקה והרצון לשמור על שכנות טובה תמיד היו חזקים מן הליבידו הלא גבוה שלי שהתמקם בדירתה של מלכת הסאדו שטסה לחו\"ל והפך את ה31 מ\"ר וחצי מבית בושת לייט למיני כנסיה קתולית. בדירה שלצד המסירה בשעווה, שהייתה נותנת פה ושם שיעורי פיתוח קול כשמחדרה הייתי שומע את אנדראה בוצ'לי, וויטני יוסטון או הגבעטרון עבר לגור מישהו עם רקע דומה - צ'לן שגדל בקיבוץ ששכן קילומטרים ספורים מזה של המסירה בשעווה. כמוה הוא שירת בלהקה צבאית ועבר שם התמוטטות (אולי להקה צבאית לא מיועדת לקיבוצניקים? הם טובים מדי לחרא הלא מספיק רגיש הזה?). בתקופה שבה הוא עבר לגור בבנין הוא החל לחזור בתשובה שזה טירוף בפני עצמו. יום אחד בעודי בוהה באחד מכתמי הרצפה המסקרנים שהותירה מלכת הסאדו, כשאני מהרהר איך היא ודאי מצליפה בבעלה אי שם באוסטרליה צלצל הנייד. על הקו היה בן דודה של בעלת הדירה שטיפל בנכס. הבן דוד ואני התחברנו היטב והוא ניגש לעניין \"שמע יש בעיה. צריך שתפשר. סומך על השיפוט שלך\" \"אוקי\" השבתי. \"זה לגבי ההיא השמנה וההוא ששמתי לידה. הוא טוען שהיא הולכת כל הזמן בצורה חשופה ומתגרה. הוא טוען שזה מפריע לו\" \"אוקי\" עניתי והוא המשיך \"שמע ברור שהיא משוגעת אבל היא מצדה טוענת שהוא מאיים עליה ושהיא תזמין משטרה אם יעיר לה שוב\". \"אוקי ברור שהיא שרמוטה\" \"כן\" ענה והמשיך \"אבל מה אתה מציע?\" עניתי \"שמע זו עיר של שרמוטות זה חלק מהקסם של המקום. אם לא מתאים לו, שיעבור לבני ברק. אבל כל עוד הוא פה שלא יפריע לצביון\" בן דודה של בעלת הבית ענה \"טוב אגיד לו את זה. מקסימום נסה לדבר איתו, בסדר?\". וכך מבלי שטרחתי לנסות לדבר עם הדייר הצ'לן הקיבוצניק החוזר בתשובה מצאתי אותו יום אחד במסדרון בפעם הראשונה הוא רק דפק נשיקה למזוזה שבמשקוף הדירה שלי ועשה השוואה כמה הדירה שלי גדולה משלו, בפעם השנייה הוא דפק בדלת ואמר בקול ניחר \"שמע תציל אותי נגמר לי הנייר טואלט ו...\" בפעם השלישית זה היה סמס בנוסח \"איך בחור טוב כמוך מסתדר בקרב בני הבלייעל שבעיר הזו אולי התגלגלה לתוכך נשמה של צדיק נסתר\"(לא חביבי לא). ואז יום אחד הוא דפק על הדלת באופן רפה אך במקצב סטקאטו מלחיץ. פתחתי. העור הכהה שלו (שגרם לי להניח שהוא אולי עיראקי כי לא היה לו חוש הומור וסוטול של תימנים) נראה חיוור מן הרגיל. הושטתי יד ללחיצה וקיבלתי לחיצה רפה. מבלי להתיישב הוא מייד התחיל \"דָבַר נורא אירע\" \"ספר לי\" עניתי מהרהר למה הוא משתמש במילה כמו אירע מה זה חלק מההתקף הפסיכוטי של החזרה בתשובה? והוא המשיך \"על הקיר שלי ישנם כתמים אשר יכלו להיגרם רק באופן אחד...\" \"בסדר\" עניתי. \"היום\" אמר ברעד והמשיך \"ברגע של שאט נפש קילפתי את הקיר\" \"אוקי\" עניתי תוהה איך הוא יתחשבן על זה עם בעלי הנכס הרעוע ממילא \"ואז\" המשיך בקול רועד \"אירע הדבר הנורא\" אפילה בהקה בעיניו ותהיתי מה לעזאזל כשהוא המשיך \"שמעתי מ-חדרה צעקות רמות של גבר\" \"נו חביבי, זכותם\" עניתי לא מעוניין בעוד אינפורמיישן אבל הוא המשיך \"אלה היו צעקות של גבר סובל. אך נהנה. צעקות כאב\". \"נו בחיאת אנשים מבוגרים\" אמרתי מייחל לסוף המעשה והוא המשיך ברעד ובשפה תנכית של חוזר מטורף בתשובה \"הקשתי על דלתם בכוח. חדלו! צעקתי חדלו! או שאקרא למשטרה\" \"נו ומה המשטרה תעשה?\" הוא בהה בי בעיניו שהאפילו \"דממה נשתררה מחדרה והם חדלו ממעשיהם\". בתום סיפורו רב המוסר הושטתי את ידי ושוב לחיצת יד רפה והוא יצא מן החדר. ראיתי שבדיוק נגמרו לי הביצים במקרר והתחשק לי לבשל ביצה קשה פשוט כי חביתה עושה חצ'קונים. ירדתי למטה וברחוב פגשתי את השכנה. הפעם היא לבשה סוג של בגד הודי אבל מתחת משהו כיסה לה את החזה.גופיה כתומה או חזייה. היא הסתכלה עלי והטתה את הצוואר כמו אילנה דיין עוד בימים שהגישה את ערב חדש ואמרה \"לא תאמין מה קרה\" מה\" עניתי מרגיש שאני מתחזק מרגע לרגע. היא המשיכה \"בא אלי היום לקוח להסרת שיער...\"",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": "א.ב. דן"
    },
    {
        "storyCreateDate": "",
        "location": "דאנטה",
        "storyDate": "2014",
        "text": "רחוב קטן ביפו בשעות הצהריים, השמש לוהטת המזגן עובד בפול פאוור,\nדפיקות בדלת, 2 ילדים ערבים עם מבט מפוחד בעיניים, \nבטוחים שאצלינו בדירה מתגוררות לטאות ענקיות עם ציפורניים שחורות גדולות שכנראה מסתובבות מסביב לביתנו ותוקפות אותם בלילות.\nתוך כדי שיחה ושאלות בלתי פוסקות, הסיפורים מתפתחים לדרמות קורעות לב על עץ המשפחה שלהם והסבתא שמפחדת מהכול.\nהכנסנו אותם הביתה בשביל להרגיע אותם, עלינו יחדיו לגג, ואיכשהו כל המפגש הזה הרגיש כמו תחילתה של ידידות מופלאה ואולי שינוי חברתי שסופו להיגמר באהבה ושכנות טובה, אפילו הראיתי להם את החד קרן שלי...\nכך בילינו עם הילדים במשך שעה או שעתיים ואז כל אחד מאיתנו המשיך לדרכו.\nכעבור שעה, נשמעה אזעקה...\nאצלינו אין איפה להסתתר, מבעד לדלת כל הרחוב הומה בצעקות, רובן בערבית.\nהסתתרנו במקלחת (איפה שגילינו שאסור), \nבסופו של דבר יצאנו החוצה לרחוב והייתה דממה, \nאותו הילד שבילינו איתו שעה קודם עמד מעבר לכביש עם מבט מבוהל בעיניים, וברגע שהצטלבו מבטינו, זה הפך לחיוך אחד גדול של נחמה משותפת.\n\n\n",
        "imageUrl": "",
        "tags": [],
        "email": "",
        "authorName": ""
    },
    {
        "storyCreateDate": "10/18/2014 16:46:18",
        "location": "שארית ישראל",
        "storyDate": "אוקטובר 2010",
        "text": "רחוב שארית ישראל הוא אחד הרחובות שמקיפים את איצטדיון בלומפילד שביפו, ובאותו היום פרקנו את הצהובים מהצד העשיר של העיר 2:4. אושר צרוף. כשיצאנו מהאיצטדיון הרגשתי מה זה ה״ביחד״ הזה שכולם מדברים עליו, איך להרגיש חלק ממשהו גדול. כל הרעיון שהצד של בלומפילד ששייך לאדומים נקרא ״שארית ישראל״ והצד הצהוב נקרא ״התחייה״ כל כך מתאים! אנחנו, האדומים, אנחנו שארית הטוב של ישראל - והם, הצהובים אוהבי הממון והשררה - הם תחיית ישראל הבאה, רעה יותר ואלימה יותר.",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0524022,34.7623327&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "חורחה דוד"
    },
    {
        "storyCreateDate": "10/18/2014 16:48:53",
        "location": "שינקין",
        "storyDate": "2000",
        "text": "הייתי בת 16 כשהלכתי עם חברה להסתפר אחרי שעות בית הספר. נכנסנו למספרה אקראית ברחוב שינקין, ושם ראיתי אותו- מתמחה צעיר במספרה, יפה ומרשים, משהו בו היה כל כך לטעמי. לא האמנתי כשהוא פנה אלי, הילדה המופנמת  והשקטה והתעניין בי. הרגשתי בעננים. שיקרתי ואמרתי שאני בת 17. הוא ביקש את המספר שלי והתקשר למחרת. יצאנו בערך שנה. בכל פעם הוא היה אוסף אותי במכונית שלו והיינו יוצאים לאנשהו. איתו הייתה הנשיקה הראשונה שלי. נשארנו ידידים טובים עד היום. מאז הוא כבר הספיק לעזוב את המספר בשינקין ולפתוח מקום משל עצמו ואני עצמי ממשיכה להסתפר אצלו מפעם לפעם.  ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0687272,34.7757469&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "רונה"
    },
    {
        "storyCreateDate": "10/18/2014 16:52:37",
        "location": "בן יהודה 157",
        "storyDate": "ינואר 2013",
        "text": "ליל חורף גשום, שיחקנו פיפא עד כלות, החלטנו לרדת להביא קצת מתוקים שירככו את ההפסדים בכדורגל.\nאז זה קרה....ננעלנו מחוץ לדירה, בלי מפתחות ושהשותף במשמרת לילה בצד השני של העיר. לא היה לילה טוב...אבל כן גשום ורטוב:)",
        "imageUrl": "https://www.google.com/maps/@32.0874995,34.7732238,3a,75y,14.53h,90t/data=!3m4!1e1!3m2!1sVBO_rnvnuY9or1TKsUbV_A!2e0!6m1!1e1?hl=en",
        "tags": [],
        "email": "",
        "authorName": "אסף בן ישי"
    },
    {
        "storyCreateDate": "10/18/2014 17:13:56",
        "location": "שביל הרקפת",
        "storyDate": "7/5/1905 0:00:00",
        "text": "תמיד החשבתי את עצמי לטיפוס של כלבים. לא כל כך התחברתי לחתולים. ראיתי אותם בכל פינה ברחובות תל אביב אבל הם היו בלתי נראים מבחינתי. למרות שהיו רעבים, מרוטים, חבולים או סתם עייפים, לא ראיתי את האומללות שלהם ולא הייתה לי שום כוונה לגדל אחד כזה אצלי בבית. כשעברתי לדירת קרקע ברחוב הרקפת, פתאום התחלתי לשים לב אליהם. כבר לא גרתי בקומה השלישית והם כבר לא היו יצורים שנמצאים \"שם למטה\" שעל פניהם חולפים בלי לשים לב כשממהרים למקום אחר. הפעם הם הפכו להיות הרבה יותר נוכחים, ממלאים את החצר בנוכחותם. התחלתי לשים לב לכך שלכל חתול יש אופי ואישיות יחודיים לו. ואז הגיע צ'יקו- הוא היה גור חתולים טאבי מפוספס (מה שנקרא בפי רוב חתול זבל אפור) שהומלט אצלי בחצר. ראיתי אותו לראשונה מסתתר מאחורי בלוני הגז ביום גשם אפור. בניתי לכבודו קופסת קרטון אטומה לגשם ונתתי לו קצת אוכל לחתולים. למרות זאת, סבלתי מבעיית מחוייבות קלה ולא רציתי לאמץ אותו באופן רשמי. \"חתול חצר\" קראתי לו. אבל צ'יקו היה עקשן. בכל פעם שיצאתי מהבית או חזרתי לבית, בכל פעם שישבתי לשתות כס קפה בגינה, הוא היה הולך אחרי, מתחכך בי ומגרגר. זה היה מאד מלחיץ. כשעברתי דירה ייסורי המצפון לא זבו אותי עד שחודשיים לאחר מכן חזרתי לדירה הישנה ובמבצע נועז איתרתי את צי'קו ולקחתי אותו לדירה החדשה. אם לא יסתדר, אחזיר אותו, אמרתי לעצמי. לבסוף התאהבתי בו מעל לראש והיום הוא בן בית שאי אפשר לוותר עליו.    ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0679705,34.802703&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "זוהרית"
    },
    {
        "storyCreateDate": "10/18/2014 17:18:47",
        "location": "שיכון בבלי פארק הירקון",
        "storyDate": "6/29/1905 0:00:00",
        "text": "מכירים את זה שאתם נוסעים בפארק על האפניים בדרך הביתה, השעה קצת אחרי 1:00 בלילה, ופתאום אין אורות? \nאני לא. בפארק יש אורות דלוקים תמיד. \nהלילה, מצאתי את עצמי נוסע, כשפתאום אני רואה מקטע ללא אורות. חושך אמיתי. \nהרגעים האלה תמיד מפחידים אותך, כשאתה לא מוכן, ומבין כמה אנחנו, כגזע, תלויים באור מלאכותי, כשבחושך, אנחנו לא מוגנים מכלום, עיוורים, ומוכנים למוות, או לדברים גרועים יותר. \nאמרתי לעצמי, אתה גבר, חזק, אתה לא מפחד. תעבור את זה. \nהמשכתי לנסוע. אחרי כמה דקות של פארק ללא אורות, של שקט, בלי נפש חיה, הגעתי לנקודת אור, ליד אחד הגשרים שבדרך. הגשר מוביל לתוך העיר, לשיכון בבלי, ליתר דיוק. ואחרי הנקודה הזאת, עוד חושך. אבל לא כמו החושך הקודם, חושך שלא רואים את הקצה שלו. אותו החושך שיש לנו בחלומות, שאנחנו לא אוהבים לזכור. הקשבתי לקול ההיגיון הפעם, כזה חושך כבר לא רציתי לחצות. לא ניתן לראות שום נקודה באופק, כמו נקודת אל חזור. ואני לא בנאדם פחדן, פשוט הגיוני, כמו כל אחד אחר. אני חוצה את הגשר לעבר העיר, ונכנס לשיכון בבלי. \nאתם בטח מכירים את שיכון בבלי, חלקכם לפחות, בקצה המזרחי שלו, יש שכונה של בניינים חדשים בצד אחד של הרחוב, ובצד השני גבעה גבוהה ירוקה עם עצים. בחושך לא ניתן לראות את קצה הגבעה. אבל יש אורות דלוקים לאורך כל הרחוב החצי מיושב הזה. וזה יחסית מרגיע. \nברגע שנכנסתי לרחוב על האפניים שלי, נזכרתי שפעם גרתי בבבלי, ולילה אחד כשחזרתי מאוחר, בדיוק לפני שהחניתי את האוטו ברחוב הזה, קצת רחוק מהבית, ראיתי שרצות מסביב לאוטו שלי חיות מתות, כלבים, ארנבים, ולא זוכר מה עוד. הייתי אז אחרי פרידה קשה, וייחסתי את מה שראיתי למצב הנפשי שלי, אבל ראיתי אותן בבירור, כמו סיוט שהתעורר לחיים. \nבכל מקרה, עברו שנים מאז, והנה אני נוסע ברחוב, מוריד הילוכים, או אולי מעלה, איך שאנשים קוראים לזה, ומנסה לנסוע הכי מהר שרק אפשר, כדי לצאת חזרה לאור, לכביש הראשי בקצה השכונה. \nלרגע חשבתי שאני מדמיין, אבל נוכחתי מהר מדי להבין שאני לא. האורות של הרחוב כבים מאחורי. בזמן שאני נוסע, ברחוב הכי ארוך בבלי, והכי ריק שראיתי מאז שאני זוכר את עצמי, מנורות הרחוב, אחת אחרי השניה, כבות כמה שניות אחרי שאני עובר אותן. החושך רודף אחרי.\nמוזר, גם בתקופה הזאת אני נמצא במערכת יחסים קשה, ואולי על סף פרידה. אבל אלה לא הרגשות שלי, ולא הדברים שאני צריך להגיד ולא אמרתי, אלה הנורות המזדיינות ברחוב, שנכבות ונעלמות מאחורי בקצב מושלם ממש, כאילו מנגנות יצירה של ויואלדי. \nהחושך שהן יוצרות, בדיוק כמו בפארק, הוא לא חושך רגיל. גם אם אני עוצם את העיניים חזק, (ואני מנסה, תוך כדי נסיעה), אני לא רואה כזה חושך. פאאק!\nאני אתקשר לחבר. יש מין חוק בלתי כתוב שכזה, שאם אתה מדבר בסלולארי, שום דבר רע לא יכול לקרות לך. אולי זה כי עוד מישהו מעורב בסיטואציה, והכל הופך לאוסף שטויות חסרות משמעות, שמורכבות מ\"איפה אתה? איך החברה? איך החיים?\"...\nלירון לא עונה לי. הוא היה אמור לענות עכשיו, קבענו שיבוא אלי עוד מעט. למה הוא לא עונה??? אני מנסה שוב ושוב, ובודק אם יש קליטה. אחרי הניסיון השלישי ויתרתי, בערך בזמן שנגמר לי האוויר. והחושך הזה, כבר מלטף לי את הגב, מנשק לי את העורף. אני יכול להרגיש מעל העקבים, כאילו יש שם לחישה כזאת, שרוצה לספר לי משהו. סיפור ישן, שרוצה שאהפוך להיות חלק ממנו. \nאני רואה את הרחוב... ומצליח להגיע אליו. אני לא עוצר לקחת אוויר, מצרך שמאוד חסר לי כרגע. אני גם לא מסוגל להסתובב ולהביט אחורה, רק רוצה להמשיך לנסוע. \nאיזה סיוט. אני מתקרב לשכונה שלי, שכונת וילות שקטה ליד הפארק. כמה חבל שאני לא גר באמצע העיר. אני חייב לחזור אל תוך החושך, אין לי לאן לנסוע חוץ מהביתה. חוץ מזה, אני בטח מדמיין את כל זה. אני והדמיון הפרוע שלי, מחר אני אזכר בכל זה ואצחק, לפחות אחייך, בנסיבות המתאימות. \nאני פונה לרחוב ראשי, ואז דרך השביל שליד קופת החולים, עם שער הברזל החורק, אני נכנס לשכונה. השקט שברחוב לא אופייני. זה מין שקט כזה שאפשר לעטוף בסרט, ולתת במתנה לחג המולד, שקט מיוחד, באיכות של אולפן הקלטות. אני שוב נוסע מהר. עדיף לי להידרס, מאשר לקחת את הזמן, למען האמת, אני ממש רוצה שיפגע בי עכשיו רכב, רק לדעת שיש כאן עוד מישהו שנושם את אותו אוויר שאני נושם, ששומע שירים גרועים ברדיו, משהו שישבור את השתיקה הזאת! \nשום דבר. רק הנשימות שלי, שמתחזקות מרגע לרגע. \nאני מצליח להגיע הביתה, מזיע כולי, כאילו יצאתי מהמקווה, (לא שאי פעם הייתי במקווה, אבל הוא מצייר לי תחושה רטובה יותר מאשר הבריכה, אולי כי מדובר במים עם חשיבות עצמית) ומדליק את האור. מגרד לי בצד הגב. אני שומע טפטוף. אני מדליק את האור בסלון, והטפטוף נמשך. למה כל כך מגרד לי בצד שמאל של הגב? אני מושיט את היד לשם, הכל רטוב. משום מה חם לי בגב, וחם ביד שנוגעת. ומה זה הריח החמצמץ הזה? אני רואה שכל הרצפה אדומה. זה דם. הגירוד הופך לתחושה של דקירות, אני מדמם מהגב. לא מבין מה קורה לי. מאיפה כל הדם הזה? חטפתי מכה? אני זוכר שהגירוד החל כשעברתי בחושך ליד הקרוסלה הישנה בפארק, משהו עמד שם, לפני הפנייה לבבלי. שם הכל התחיל. \nיש לי סחרחורת, ובחילה. בא לי להקיא... \nהדלת מתחילה להיפתח, אני סוגר אותה במהירות ונועל אותה. שיט! החלון בחדר שינה! אני רץ מהר לחדר שינה וסוגר את החלון, עד שהוא עושה קליק. בחוץ חושך, אפשר לראות אותי באור החדר, אבל אני לא יכול לראות מה שבחוץ. אני מפסיק להרגיש את הדקירות הגב, ואת הזיעה והדם, ומפסיק גם לנשום. משהו מסתכל עלי. \nאיכשהו, אחרי כל הפחד והכאב שאני חווה כרגע, אני מרגיש מיוחד, מרגיש שמחמיאים לי. מה שמסתכל עלי, במבט כל כך, כל כך שמח ועצוב בו זמנית, נותן לי תחושה שאני הדבר היחידי שקיים בעולם. \nבסרטי האימה תמיד מכבים את האור, ומנסים להסתתר בחושך. אני לא אעשה את זה, זה ימצא אותי ככה, אני אעשה בדיוק את הדברים שלא עושים בסרטי אימה. אני לא אכנס לפאניקה. אני לוקח נשימה עמוקה. מרגיש שהנזק בגב שלי ניכר, הפצע עמוק, אבל מתעלם. אני הולך למטבח ומוציא את הסכין הכי גדולה וחדה שיש לי. מוציא סכין נוספת ושם אותה במכנס, אסור להישאר עם סכין אחת, זה מה שהגיבור בסרט היה עושה, בדיוק לפני שהיא עפה לו מהיד בתנועה לא נכונה... אצלי כל התנועות הולכות להיות נכונות. אני הולך לשרוד את היום הזה, את המציאות המדומיינת הזאת שלא חשבתי שבאמת יכולה לקרות. אני אשאר בחיים, ואכתוב על זה ספר שאף אחד לא יאמין לו, ואעזוב את האישה שמזמן הפסקתי לאהוב, ואמצא אהבה אמיתית, ואעשה כל מה שפחדתי לעשות עד היום. יש משהו שמסתכל עלי, ולי נמאס לפחד. לעזאזל, מה אתה רוצה, פוסטר? בוא כבר, ונגמור את העניין הזה, מה שלא תהיה. \nקר לי מאוד. למרות שאמצע הקיץ. הטפטוף מהגב נמשך, זה כנראה איבוד הדם שאני שומע. אני רק אשב לרגע, ואמשיך להחזיק חזק את הסכין ביד. \nהחלון במטבח מתנפץ, אני בקושי יכול לראות, אבל מוכן לכל דבר. עוברות לפחות שתי דקות, אולי יותר. אני רועד, מהקור, ומאוד עייף. שייגמר כבר, אני פשוט רוצה לישון. הדלתות זזות בבית, אבל זה כבר פחות מעניין אותי... ברגע שמשהו יזוז לפני בחושך, אני אחתוך אותו לחתיכות, אני רק חייב להישאר ער, זה הכל. נהיה קר מדי. הגב שלי מרגיש כמו חלון פתוח, שהמון רוח נכנסת דרכו, ומחלחלת בכל הגוף. אני אסגור לשניה אחת בדיוק את העיניים, אוכל להשיב מעט אנרגיה...\nהנה, עדיין אין שום דבר בחדר. אולי דמיינתי הכל, אבל מה זה כל הדם הזה. לרגע אני קופץ ומתעורר, בוחן הכל מסביב, אבל אין כאן כלום. אני חייב לסגור את העיניים קצת, רק לכמה שניות, לא יכול להחזיק אותן פתוחות יותר. קר לי, אני רוצה הביתה, לחזור לגור עם ההורים, אמא היתה עושה לי תה עם חלב, ואבא היה מכין חביתה, אומלט, עם בצל בפנים, וגבינה, ועגבניה... איזו עגבניה גדולה. אבא, אל תחתוך את כולה, רק חצי, כן. אני כל כך רעב... אמא, קר פה, את יכולה לסגור את החלון?",
        "imageUrl": "https://maps.google.co.il/maps/ms?ie=UTF8&t=h&oe=UTF8&msa=0&msid=202251071962719782755.0004c70f173a6463f30bb&dg=feature",
        "tags": [],
        "email": "",
        "authorName": "אגם דור"
    },
    {
        "storyCreateDate": "10/18/2014 17:04:24",
        "location": "Smolanskin 1, Tel Aviv",
        "storyDate": "July 8, 2009",
        "text": "I was two months out of a heart wrenching breakup. I used to walk by his and my old apartment, where he was still living, quite often. Too often that I should have. I wanted to send him a sign, that I was still thinking about him, that I was still there. I used to have a serious gum addiction, I was on a pack a day. We used to laugh about it endlessly. So one stifling hot afternoon I walked by the apartment and left a piece of gum in the cup holder of his motorcycle. We decided to get back together a few weeks later, and one of the first things he mentioned was that piece of gum. ",
        "imageUrl": "http://maps.googleapis.com/maps/api/streetview?size=640x640&location=32.0814983,34.7708693&fov=90&heading=235&pitch=10",
        "tags": [],
        "email": "",
        "authorName": "Sybil Ottenstein"
    },
    {
        "storyCreateDate": "10/18/2014 17:21:56",
        "location": "Chovevei Tsion 41, Tel Aviv",
        "storyDate": "November 26, 2013",
        "text": "The night of November 26th I arrived back home around 11:00 and there were news trucks, lights, satellite dishes, reporters and lots of people in the middle of the street.  I asked somebody why my street had all of a sudden become a news story and he told me that Arik Einstein died.  Unbeknownst to me, he had lived on the top floor a building right across the street from me.  Although he hardly went out of the house, this story exemplifies the character of Tel Aviv: artistry, greatness, celebrity, modesty, down-to-earth and larger than life.",
        "imageUrl": "nancyinisrael@hotmail.com",
        "tags": [],
        "email": "",
        "authorName": "Nancy Metviner"
    }
]
